{
  "title": "Tâm sự 12 cung hoàng đạo",
  "thumb": "https://i.imgur.com/M4OEX2sm.jpg?1",
  "content": [
    {
      "title":"Tâm sự: Bạch Dương và Thiên Yết",
      "thumb":"https://i.imgur.com/xag17Dnm.png",
      "image":"https://i.imgur.com/xag17Dn.png",
      "desc":"Em là một nam Bạch Dương và cô ấy là một nữ Thiên Yết, chuyện của bọn em kể ra cũng khá dài, bọn em học chung với nhau năm...",
      "aw1":"Em là một nam Bạch Dương và cô ấy là một nữ Thiên Yết, chuyện của bọn em kể ra cũng khá dài, bọn em học chung với nhau năm lớp 9 và tới khi thi xong cấp 3 bọn em mới chính thức yêu nhau với rất nhiều những kỷ niệm vui buồn. Những buổi hò hẹn, những lúc giận hờn, cùng trao cho nhau những nụ hôn đầu tiên, những nụ cười hạnh phúc và cũng không thiếu những giọt nước mắt đã rơi.",
      "aw2":"Yêu nhau được hơn một năm thì chuyên tình cảm của bọn em gặp vấn đề. Có lẽ là do em thời đó suy nghĩ quá trẻ con và ích kỷ đã nhiều lần giận dỗi và ghen tuông khiến cả hai đều rất buồn và cảm thấy mệt mỏi. Tới một ngày chỉ vì đọc được một tin nhắn tán tỉnh của một bạn nam cùng lớp cô ấy mà em đã không kiềm chế được bản thân dùng những lời lẽ không hay với cô ấy. Chúng em đã giận nhau rất lâu và rồi chuyện gì tới đã tới.Khoảng thời gian rất buồn và hối hận cả hai cắt đứt mọi liên lạc với nhau. Tới gần cuối năm lớp 11 nghe tin cô ấy bị tai nạn. Em đã rất lo lắng và lên tận bệnh viện thăm cô ấy. Cả hai đã nói chuyện với nhau rất vui vẻ, nhưng khoảng thời gian ngắn ngủi đó cũng nhanh chóng trôi đi, thăm cô ấy xong hai đứa lại cắt hết mọi liên lạc với nhau. Gặp nhau cũng chỉ nhìn rồi bơ đi thôi, măc dù em vẫn còn tình cảm với cô ấy nhưng do cái tôi cá nhân còn quá lớn, nên không dám ngỏ lời nói chuyện lại với cô ấy. Tớ tân cuối năm lớp 12 khi đã suy nghĩ trưởng thành hơn đã có thể gạt bỏ cái tôi của mình sang một bên để ngỏ lời nói chuyện lại với cô ấy thi lúc này cô ấy đã có người khác rồi.",
      "aw3":"Bây giờ đây cả hai đứa đang là sinh viên năm nhất rồi.em không thể xác định nổi mối quan hệ cuả em với cô ấy giờ đây là gì nữa. Chúng em chơi với nhau một mối quan hệ hơn bè thân thiết bình thường, có thể nói đó là tình yêu.nhưng cô ấy có người yêu rồi. Em thì vẫn luôn mong sẽ có một ngày chúng em có thể quay lại với nhau vì em còn yêu cô ấy rất nhiều. Mong moi người trong page cho em lời khuyên có nên tiếp tục chờ đợi tinh yêu này không."
    },
    {
      "title":"Có thật là Song Tử thích mình?",
      "thumb":"https://i.imgur.com/WSGYCcDm.jpg",
      "image":"https://i.imgur.com/WSGYCcD.jpg",
      "desc":"Một hôm đang làm bài kiểm tra ngữ văn thì đến lúc gần cuối thì bạn ý tự nhiên khen tóc em thơm. Đây là lần đầu tiên...",
      "aw1":"Em là một nữ Thiên Bình và em đang để ý đến cậu bạn Song Tử ngồi cùng bàn với em. Chúng em ngồi với nhau từ năm lớp sáu sau đó bọn em phải chuyển chỗ và đến năm nay (lớp 8) bọn em lại được ngồi cạnh nhau. Thấy thấy sau khi nghỉ Tết, bạn ấy thay đổi khá nhiều. Hôm đầu tiên đi học sau đợt nghỉ Tết bọn em nói chuyện với nhau rất nhiều. Khi viết bài thì em bị rơi bút, đang cúi xuống nhặt lên thì bạn ấy đã tự động nhặt lên và đưa cho em.mấy lần sau cũng vậy, em nhiều khi không cần nhờ mà bạn ấy cũng tự động làm cho em. ",
      "aw2":"Một hôm đang làm bài kiểm tra ngữ văn thì đến lúc gần cuối thì bạn ý tự nhiên khen tóc em thơm. Đây là lần đầu tiên em được một người khác giới khen tóc thơm. cùng ngày hôm đó, em được bạn thân của bạn ý cho biết là bạn ý có tình cảm với em nhưng em không biết có phải sự thật không. Trong lớp ai cũng nói chúng em hợp nhau và đẹp đôi. Những lúc em buồn hay ngồi yên không nói chuyện là bạn ý lại bắt chuyện với em và khi em nói không thích thì bạn ý làm mọi cách để em cười thì mới thôi. Nhiều lúc em nghĩ bạn ấy rất sợ em buồn và em dỗi nên lúc nào cũng làm trò cho em cười. Dường như trong lớp em là đứa con gái duy nhất có thể trêu đùa hay nhờ vả bạn ấy.",
      "aw3":"Bạn ấy rát tốt với em, hay nói chuyện với em. Một lần đi chơi hội, bạn sấy chơi trò chơi và bạn ấy được tặng một con thú nhồi bông xinh xinh, bạn ý đưa cho em luôn và nói em cứ giữ lấy. Khi làm bài không tốt, em đã khóc một mình đẻ không ai biết, bạn ý hỏi em nói không nhưng em không hiểu bạn ý lại biết em khóc suốt hai tiết học, em cảm thấy hơi lạ. Liệu có phải Song tử thích em không ạ?"
    },
    {
      "title":"Tâm sự Thiên Yết nữ: Nên làm bạn với Thiên Yết nam hay là nên tỏ tình ?",
      "thumb":"https://i.imgur.com/vBXymQLm.jpg",
      "image":"https://i.imgur.com/vBXymQL.jpg",
      "desc":"Mình là một Thiên Yết nữ, mình đang thích thầm một Thiên Yết nam, Thiên Yết nam này lớn hơn mình một tuổi, ít khi xưng anh em, chỉ xưng mày tao cho nói chuyện với nhau tự nhiên hơn...",
      "aw1":"Mình và Thiên Yết nam gặp nhau, trò chuyện, làm quen với nhau ở trong sân cầu, mình đánh ở đó lâu rồi, luyện từ hồi lớp 3 đến lớp 4 thì nghỉ vì bận học, đến năm lớp 7 thì trở lại tập. Vài tuần sau, Thiên Yết nam vào học, lúc đó thì chỉ nhìn nhau thôi chứ hông nói chuyện, mình thường không tiếp xúc hay làm quen với trai lạ. Có một bửa kia, cả sân cầu đùa giỡn với nhau, tụi con trai trong sân cứ chọc tụi mình mãi, Thiên Yết nam cũng tham gia nên lúc đó tụi mình cũng nói chuyện và trở nên thân hơn, lúc nhập học thì Thiên Yết nam nghỉ nên khi vào trường thì ít gặp nhau, chỉ nhìn nhau như người xa lạ, cũng có lúc thì chọc thôi.",
      "aw2":"Có một bửa, mình vào lời mời kết bạn trên Facebook xem có người quen không thì kéo xuống thì thấy Thiên Yết nam, ảnh đại diện nhìn rất tối, mờ nên khó rất nhận ra,mình xem trong ảnh đại diện khác thì mới thấy và đã đồng ý kết bạn. Từ đó, chat với nhau, vào trường thì chọc nhiều hơn, thân luôn. Tụi bạn ai cũng nói mình và Thiên Yết nam đẹp đôi cứ nghĩ là hai tụi mình quen nhau thật ra chỉ là bạn thôi, mà mình cũng hơi thích Thiên Yết nam. Có hôm vì tò mò mẫu người bạn gái lý tưởng của Thiên Yết nam nên hỏi thì Thiên Yết nam trả lời, thấy mẫu người lý tưởng thấy hơi giống giống mình nên cứ suy nghĩ lung tung, hihi. Thiên Yết nam nói rằng khi vào sân cầu, nói chuyện với mình thấy cũng có cảm tình. Trong sân cầu có hai người giống mẫu lý tưởng của Thiên Yết nam, mình và Song Ngư nữ (bạn mình) mình thấy Thiên Yết nam lại chọc Song Ngư nữ nhiều, trong trường thấy Song Ngư nữ thấy thì chọc, còn mình thì lại nhìn ít khi chọc. Thiên Yết nam nói là có cảm tình cả hai nhưng có cảm tình với mình nhiều hơn vì trong sân mình là người con gái đầu tiên nói chuyện với Thiên Yết nam. Thiên Yết nam nói trước ngày thi sẽ nói với mình một câu bí mật. Tới bửa đó thì Thiên Yết nói rằng “Tao thích mày” mình cũng rất bất ngờ, nửa tin nửa không tin cho lắm, mình nói hông tin, Thiên Yết nam nói “vậy để làm sao mày tin”, mình nói “Mai lên lớp tao tỏ tình đi”, Thiên Yết nam nói “Thôi không được đâu, tao không muốn mọi người biết hay là tao qua nhà mày đứng trước cửa viết vào tờ giấy đưa lên cho mày coi”, mình sợ hàng xóm sẽ biết nên từ chối cứ ép Thiên Yết nam phải lên lớp tỏ tình, Thiên Yết nam bực và nói “hông tin thì thôi tao đã thật lòng vậy mà hông tin là sao”, mình thấy có lỗi thấy Thiên Yết nam cũng thật lòng nên tin mình cũng nói rằng mình thích Thiên Yết nam, thấy Thiên Yết nam cũng rất vui, nhưng tụi mình vẫn chưa chính thức quen nhau, cũng chỉ là bạn bè nói chuyện vui vẻ.",
      "aw3":"Dạo này mình cũng không nhắc đến việc này nữa, chắc là Thiên Yết nam cũng đã quên rồi, dự định là quen nhưng vì Thiên Yết nam chuẩn bị kì thi tuyển sinh nên không dám quen sợ sẽ suy nghĩ này nọ rồi mất tập trung nên không dám. Hôm đó cũng hông dám nói là muốn quen vì ngại lỡ bị từ chồi hay gì đó rồi sao nên không dám. Nếu qua thi thì nên tỏ tình hay là bạn, một nửa mình lại muốn quen, một nửa lại muốn là bạn, phân vân không biết phải chọn cái nào ? Mọi người góp ý nha !!! Mình biết mình còn nhỏ không nên vậy nhưng mà nếu có quen thì mình cũng vẫn cố gắng học tập, cứ thích thầm mãi thấy sao sao :)). Mọi người góp ý nên chọn cái nào nha. À mà mong mọi người góp ý đàng hoàng nha mình nói vậy tại sợ có ai đó comment là “Còn nhỏ lo học đi”, mình hông thích vậy lắm, mong mọi người góp ý nha."
    },
    {
      "title":"Tâm sự của Thiên Bình nữ: Câu chuyện với nam Ma Kết",
      "thumb":"https://i.imgur.com/ie4h9QVm.jpg",
      "image":"https://i.imgur.com/ie4h9QV.jpg",
      "desc":"Cô nàng Thiên Bình gửi chàng Ma Kết",
      "aw1":"Chúng ta biết nhau qua 1 người bạn, và rồi chúng ta làm quen nói chuyện với nhau hằng ngày. Ban đầu tui không có để ý gì tới mấy người nhưng rồi vài tháng sau đó có cái gì đó hiện ra trong đầu tui, không biết có phải tui mến mấy người không, tui vẫn chưa xác định được rõ ràng đó là gì. Hằng ngày trôi qua chúng ta nói chuyện ngày càng gần gũi hơn, mấy người vẫn hay hát cho tui nghe, chúc tui ngủ ngon, tâm sự với tui. Tui là một người con gái có cái tôi rất lớn, tiêu chuẩn bạn trai cũng khá cao, nhìn chung thì mấy người >50% không phải là mẫu người tui mong đợi, nhưng tốt với tui lắm, cũng nhiều lần tui chủ động nói chuyện thay vì mấy người chủ động bắt chuyện.",
      "aw2":" Tui vẫn hay nói với bạn tui về mấy người kèm theo câu tui không thích mấy người, mấy người có suy nghĩ rất khác người, tính nóng như lửa đốt, điệu, hay vu vơ buồn bực và khó chịu nên nhiều khi tui nghĩ mấy người không đáng để tui phải thích so với nhiều người xung quanh tui này nọ nhưng khi nói chuyện với mấy người tui lại không còn để ý tới mấy vấn đề đó! Tui cũng như mấy người nhiều lúc tình cảm lắm nhưng đôi khi vô tình lắm (cái này 2 ta như nhau nhé). Nhưng mấy người chỉ cần có 1 hành động đáng yêu là tui lại mềm lòng.",
      "aw3":"Tuy bên ngoài tui mạnh mẽ nhưng bên trong yếu đuối lắm. Trong 1 cuộc gây gỗ mấy người đã lơ tui đi, tới bây giờ vẫn im hơi lặng tiếng không còn quan tâm, nói chuyện với tui! Tui cũng vì cái tôi quá to nên cũng không bắt chuyện nữa nhưng thực ra cũng mong mấy người nói chuyện với tui. Dù chúng ta không phải người yêu nhưng giống như đã quen rồi vậy! Không biết mấy người nghĩ gì hay là đã quên tui rồi? Mọi người hãy giúp tui cho ý kiến nên làm thế nào đây? Do cái tôi quá lớn của 1 đứa con gái nên tui không thể xuống nước được với cậu ta!!!"
    },
    {
      "title":"Tâm sự của Cự Giải: Teddy, có phải em và anh là đúng người nhưng sai thời điểm không?",
      "thumb":"https://i.imgur.com/f67u6LOm.jpg",
      "image":"https://i.imgur.com/f67u6LO.jpg",
      "desc":"Đọc lại những dòng tin nhắn của anh mà khoé mắt chợt cay xè...",
      "aw1":"Đã là quá khứ rồi anh nhỉ? Em vẫn tin cảm giác anh dành cho em lúc đó là thật, anh đã từng thương em, từng trông chờ ở em sự quan tâm và yêu thương anh. Nhưng chính em là đứa phá huỷ đi tất cả mọi thứ. Vì em không muốn mang nỗi ám ảnh về tội lỗi của mình. Em và anh gặp nhau, là do duyên trời ban, nhưng để em gặp anh sau người em yêu và anh gặp em sau khi chia tay có lẽ là vì mình không có nợ. Em không dám tỏ ra quá quan tâm anh hay cho anh thấy rõ tình cảm của em như thế nào.",
      "aw2":"Em luôn cố gắng che giấu tất cả mọi thứ. Cố tỏ ra mạnh mẽ bất cần đến mức anh bảo rằng em đề phòng mọi thứ đến mức quá đáng. Em sợ, nếu em sống thật với cảm xúc lúc ở bên anh, em sẽ quên đi người yêu của em hiện tại mất. Bạn bè em, ai cũng ngạc nhiên vì họ không ngờ tình cảm em dành cho anh đã nhiều đến thế. Cả chính em cũng bất ngờ vì điều này. Em còn nhớ, sau khi chia tay, có lần anh nhắn tin hỏi em: 'Có vẻ như…em vẫn hạnh phúc khi không có anh!?' Em trả lời rằng: 'Vâng, nếu anh cho là thế' - Ừ thì vẫn là em ngang bướng không chịu phủ nhận. Nhưng anh đâu biết, ngay trong ngày hôm đó em đã khóc đến mức nào.",
      "aw3":"Mỗi lần em nhắn cho anh dãy số '3111 11760 41176' là em nói thật. Nhưng lại không có can đảm để nhắn cho anh 3 từ đó bằng chữ. Em ngốc quá nhỉ? Cứ thử nắm lấy anh rồi lại phải buông đôi bàn tay ấy vì ta vốn không thuộc về nhau…"
    },
    {
      "title":"Tâm sự của Nhân Mã: Tôi sợ nói ra tình cảm của mình.",
      "thumb":"https://i.imgur.com/gdvWoMkm.jpg",
      "image":"https://i.imgur.com/gdvWoMk.jpg",
      "desc":"Anh là ai mà dám bước vào cảm xúc của em thế?",
      "aw1":"Đã biết bao lần tôi tự hỏi, rồi lại để câu trả lời lơ lững vào không gian. Từ cái ngày định mệnh ấy xảy ra, cái ngày mà tôi biết rằng tôi đã dính phải sự quan tâm quá mức từ anh. Đối với tôi là thế, còn anh thì sao? tôi thật sự không dám hỏi. Nhỏ Nhân Mã tự cao, tự đại không bao giờ quan tâm tới những lời nói đùa thậm chí là nói xấu từ mọi người xung quanh, nhưng với anh thì khác từng lời nói của anh luôn bay đi bay lại trong đầu tôi. Anh nói tôi ngủ sớm, tôi liền quăng phắt cái đt vào góc rồi tắt đèn đi ngủ. Anh bảo tôi con nít, thì cả đêm đó tôi mất ngủ trắng đêm. Phải chăng thức để già cho đúng ý anh?! Có nhiều lần tôi ước rằng tôi là 1 cô nàng sinh viên chững chạc để tôi không phải thấy bất kì từ con nít nào thốt ra từ những tin nhắn của anh nữa. Nhưng rồi nghĩ lại, nếu tôi là sinh viên thì tôi đâu có gặp được anh trong hoàn cảnh đó. Tôi quen anh qua một trường hợp rất dài để giải thích. Anh là thành viên của đội cổ động trường đại học, còn tôi là nhỏ học sinh mới bước vào lớp 12- 17 tuổi-cái tuổi mà bẻ gãy sừng trâu hết rồi. Các tin nhắn của anh luôn khiến cho tôi nhiều lần nhớ anh phải mở ra đọc lại. Tôi thích anh nhiều lắm nhưng anh có hiểu lòng tôi không?! Đã nhiều lúc tôi muốn hỏi anh về tình cảm này, nhưng lại sợ anh trả lời không nhưng mình đã nghĩ",
      "aw2":"Tôi thích anh bằng cả cảm xúc lẫn lý trí. Ngày nào anh nhắn tin cho tôi quá trễ, cảm xúc bảo tôi rằng hãy nhắn tin cho anh đi. nhưng lý trí lại bảo, không có người nào bận đến nỗi không nhắn được một tin nhắn, huống gì từ bữa ấy tới giờ anh ấy luôn cho tôi biết anh ấy đang làm gì, anh ấy đang mệt hay vui. Nếu tôi nhắn tin anh có cảm thấy phiền không? thật sự chưa có 1 chàng trai nào lại khiến tôi suy nghĩ về họ nhiều như anh. Từ ngày thích anh tôi đâm ra nhát, nhát đủ thứ không đâu.",
      "aw3":"Tôi sợ anh đọc status của tôi là ám chỉ anh. Tôi sợ anh nhận ra tình cảm của tôi rồi chạy mất. Tôi sợ anh đang đùa giỡn với tình cảm trong tôi. Tôi sợ tôi đang ngộ nhận tình cảm của anh. Sợ và rất nhiều nỗi sợ. 'Em thích anh' - đó là câu mà tôi sợ tôi lỡi lờ nói ra mất. "
    },
    {
      "title":"Thiên Bình nữ phải làm sao để mở lòng sau quá khứ đau buồn với Nhân Mã?",
      "thumb":"https://i.imgur.com/4JCytQlm.jpg",
      "image":"https://i.imgur.com/4JCytQl.jpg",
      "desc":"Giai đoạn kinh khủng đối với mình đã qua, nhưng đôi lúc vẫn cảm thấy đau. Mình là một Thiên Bình nữ, có tình cảm với một Nhân Mã...",
      "aw1":"Giai đoạn kinh khủng đối với mình đã qua, nhưng đôi lúc vẫn cảm thấy đau. Mình là một Thiên Bình nữ, có tình cảm với một Nhân Mã. Tụi mình đã là bạn thân trong một thời gian khá lâu, bạn ấy tâm sự với mình khá nhiều chuyện của bạn ấy. Thời gian đó mình đã thích bạn ấy từ lúc nào không biết, và cũng hiểu đó chỉ là tình cảm đơn phương. ",
      "aw2":"Năm cuối đại học, mình đã nói ra tình cảm thật cho bạn ấy biết, bạn ấy vẫn chỉ xem mình như 1 người bạn thân. Mình đã rất buồn, và vẫn chưa hết đau mặc dù đã cố quên. Bây giờ mình với bạn ấy vẫn có thể nói chuyên với nhau như bạn bè, vẫn quan tâm đến nhau như ngày nào theo kiểu bạn bè, ngoài mặt mình vẫn cười nói với bạn ấy bình thường như trước, nhưng trong lòng vẫn buồn lắm, liệu tới khi 2 đứa đã ổn định sự nghiệp thì mình có cơ hội nào để được bạn ấy chấp nhận hay không? Hay đối với một Nhân Mã, bạn bè vẫn mãi là bạn bè, không có chuyện xa hơn ... ",
      "aw3":"Tới bây giờ mình vẫn chưa thể mở lòng với 1 Song Tử đang theo đuổi mình, và cũng chỉ muốn giữ mãi hình ảnh của Nhân Mã đó. Có quá ngốc nghếch và ngờ nghệch ko? Các bạn tư vấn giúp mình nhé."
    },
    {
      "title":"Làm sao để Song Tử đối mặt với tình cảm của Xử Nữ",
      "thumb":"https://i.imgur.com/3390p4t.jpg",
      "image":"https://i.imgur.com/3390p4tm.jpg",
      "desc":"Tớ là một nam Song Ngư, và tớ đang yêu một cô nàng Xử Nữ :)",
      "aw1":"Chúng tớ quen nhau từ cuối tháng 5, hai đứa quen nhau rất tình cờ bởi những lời hỏi han vu vơ trên facebook thôi, rồi cứ dần dà nói chuyện qua lại, cuối cùng thì chúng tớ quyết định gặp nhau. Ngay từ lần gặp đầu tiên ấy, tớ đã ấn tượng ở một người con gái trong sáng, hồn nhiên và cũng rất vô tư. Khi đó tớ cũng đã thích một người khác rồi, nên mọi chuyện chỉ dừng lại ở mức bạn bè. Rồi sau đó 1 thời gian, tớ nhận ra rằng tình cảm với người kia đã không còn, thay thế vào đó là hình ảnh cô nàng Xử Nữ hồn nhiên, vô tư. Rất lo lắng, bởi vì không biết tình cảm này là vu vơ, hay thật sự nó là yêu mất rồi. ",
      "aw2":"Tớ nghĩ rất nhiều, và cứ để chờ để thời gian trả lời hộ. Rồi từng ngày qua, tớ biết tình cảm này là thật, và bằng trực giác của một Song Ngư, tớ cảm thấy Xử Nữ cũng có cảm tình với mình. Ba tháng sau ngày gặp mặt, tớ quyết định tỏ tình.Nhưng số phận không để cho người ta dễ dàng có được điều mình muốn, ngày tớ dũng cảm nói ra tình cảm của mình, thì cũng là ngày Xử Nữ thú nhận đã có người yêu, từ 2 tháng trước. ",
      "aw3":"Tớ hụt hẫng, và sốc. Tớ không thể hiểu, là tại tớ ảo tưởng nên nghĩ rằng Xử Nữ chưa có người yêu, và Xử Nữ cũng thích mình, hay tại Xử Nữ quá vô tư, không nhận ra tình cảm của tớ. Và kể cả như thế, khi hai đứa đã thân với nhau đến như vậy, tại sao khi Xử Nữ có người yêu, trong một thời gian lâu như vậy, sao cô ấy lại không chia sẻ với tớ một từ nào?? Tớ suy nghĩ, và sau đó gặp Xử Nữ, nói hết tất cả những gì cần nói, rồi quyết định từ bỏ cô ấy. Những ngày sau đó, tối nào tớ cũng nhận được tin nhắn của Xử Nữ. Và lại một lần nữa, tớ không thể hiểu, chuyện gì đang xảy ra, cô ấy có người yêu, sao vẫn còn cần tớ? Tớ không giàu, không có gì để cô ấy lợi dụng cả. Tại sao cô ấy không để tớ ra đi, cứ muốn níu kéo tớ? Thực sự tớ cũng không biết phải làm gì vào lúc này. Cứ bên cạnh và chờ đợi, điều đó có đáng không? Nếu được, xin mọi người hãy cho tớ những lời khuyên, chứ làm ơn, đừng phán xét cô ấy :)"
    },
    {
      "title":"Giúp Kim Ngưu nam thể hiện tình cảm với bạn gái Xử Nữ",
      "thumb":"https://i.imgur.com/oHfTKzNm.jpg",
      "image":"https://i.imgur.com/oHfTKzN.jpg",
      "desc":"Mình là một nam Kim Ngưu đang thích một cô bạn Xử Nữ...",
      "aw1":"Mình là một nam Kim Ngưu đang thích một cô bạn Xử Nữ. Chính xác là lúc đầu mình chỉ thấy hơi động lòng vs bạn ấy thôi, thậm chí ngay cả khi bạn ấy tỏ tình vs mình, mình vẫn không nghĩ đó là 'thích' mà chỉ là một chút 'cảm nắng' của tuổi mới lớn thôi, nên từ chối bạn ấy. Đến sau này khi nhận ra rằng mình đã thích bạn ấy thì cũng phải là chuyện của vài tháng sau đó rồi. Dù bị mình từ chối nhưng bạn ấy vẫn hay nhắn tin thăm hỏi mình, nhất là trước khi thi Đại Học và sau khi công bố điểm, còn sau đó thì im re luôn.",
      "aw2":"Mình cố ý hỏi thăm tình hình sức khỏe, rồi cũng có nhắn một số tin để thăm dò tình cảm của bạn ấy với mình có như trước không, nhưng mà bạn ấy chẳng để lộ gì cả. Mình rất muốn nối lại (hoặc là bắt đầu?), nhưng không biết nói như thế nào cả, sợ Xử Nữ kia đã có người yêu, hoặc là không thích mình nữa. Vì mình thấy trên facebook của bạn ấy toàn là hình của các boyband girlband, rồi thì nói chuyện với một vài đứa con trai, cứ xưng anh anh em em làm mình khó chịu (trong bụng thôi...) lắm.",
      "aw3":"Mình phải làm gì đây...?"
    },
    {
      "title":"Tìm một lối thoát cho Thủy Bình",
      "thumb":"https://i.imgur.com/BkyG4pZm.jpg",
      "image":"https://i.imgur.com/BkyG4pZ.jpg",
      "desc":"Có một cô gái được chiếu mệnh bởi chòm sao Thiên Yết, đem lòng yêu chàng trai Thuỷ Bình...",
      "aw1":"Cô yêu anh rất nhiều, yêu đến mê muội, đến đau đớn vì những vô tâm vô tư của anh. Cô cứ mãi đuổi theo anh và ao ước được một lần với đến được sự tự do phóng khoáng của anh. Những ghen tuông hờn giận đôi khi thật ngớ ngẩn chỉ vì anh đã không hiểu được cảm xúc của cô và cũng không chiều theo mong muốn của cô. Cho đến khi họ yêu nhau được gần hai năm thì đã có một cơn gió khác cuốn lấy nàng Thiên Yết.",
      "aw2":"Đó là một Bạch Dương mạnh mẽ và năng động, ngọn lửa đốt cháy mọi thứ xung quanh Thiên Yết, như thể mang cô đến một thế giới hoàn toàn mới. Cô đã rời bỏ Thuỷ Bình để lao theo sức hút mê hoặc ấy, nhưng rồi một đêm cô quay lại và bật khóc với anh, nói rằng cô còn yêu anh, rằng cô yêu cả hai.  Vẻ bề ngoài vẫn bình thản, nhưng trái tim Thuỷ Bình tan nát đến từng mảnh. Anh chỉ nói rằng Thiên Yết có sự tự do của riêng mình, và anh tôn trọng quyết định của cô. Nhưng rồi Thuỷ Bình sẽ phải làm sao với vết thương lòng đó đây? Anh đã từng tìm đến ý định rời bỏ cô và quay trở lại thế giới tự do tự tại của riêng mình, nhưng với tình yêu vẫn còn đó, anh lại không nỡ buông tay...",
      "aw3":"Mong các bạn có thể tìm ra một lối thoát nào đó cho Thuỷ Bình, người không muốn chịu đựng vết thương lòng này, nhưng rồi lại có một chút gì đó muốn níu kéo, dằn vặt vì bản thân đã không biết trân trọng tình yêu, để rồi đến khi nó vuột khỏi tầm tay mình mới thấy hối tiếc."
    },
    {
      "title":"Khi Thiên Yết 'thầm mến' Song Tử",
      "thumb":"",
      "image":"",
      "desc":"Mình là Thiên Yết nữ và mình đang thầm mến một Song Tử nam...",
      "aw1":"Người ấy bằng tuổi mình và hai đứa học cùng lớp. Mình cũng không biết hai đứa mình nói chuyện từ bao giờ nữa. Bạn ấy cũng đẹp trai mà học cũng bình thường. Mình đã cố gắng làm thay đổi mình vì bạn ấy nhưng bạn ấy cũng không để tâm. May mắn thay mình lại làm tổ trưởng của bạn ấy nên cũng có thể vui đùa được - chắc đó là những kỉ niệm đẹp. Theo những giác quan của Tiểu Yết thì mình nghĩ rằng bạn ấy cũng có chút tình cảm với mình. Bạn ấy là người rất vui tính. ",
      "aw2":"Mấy hôm nay nhắn tin cho bạn ấy thì bạn ấy lại không nhắn lại cho mình. Mình luôn hy vọng tương lai của chúng mình sẽ hạnh phúc, thế nhưng cho đến hiện giờ mình và bạn ấy chỉ nói chuyện và đùa giỡn như bao người bạn khác. Mình nghĩ chắc có lẽ bạn ấy cảm thấy mình thật phiền phức khi cứ bắt bạn ấy làm những công việc bản thân bạn ấy không muốn.Từ đó, mình suy diễn ra rằng chuyện bạn ấy thích mình chỉ là mơ tưởng thôi, giác quan của mình đã sai mất rồi. Mình đã trải qua sự đau khổ trong tình yêu và mình không thể chịu được khi cứ phải yêu đơn phương một người. Bên cạnh bạn ấy còn có cô gái khác, bây giờ mình chỉ biết gây sự chú ý đến bố mẹ bạn ấy. Mình còn 2 năm học nữa thôi nên mình cảm thấy quá nản khi phải tiếp tục. ",
      "aw3":"Mọi người nghĩ bạn ấy có thích mình không và có khi nào tương lai sẽ đưa mình đến với bạn ấy?"
    },
    {
      "title":"Kim Ngưu nữ băn khoăn - Có nên quen ex của bạn thân?",
      "thumb":"https://i.imgur.com/8RVhyozm.jpg",
      "image":"https://i.imgur.com/8RVhyoz.jpg",
      "desc":"Xin chào các bạn trong gia đình 12 cung hoàng đạo, mình là 1 Kim Ngưu nhưng moon sign của mình là 1 Bảo Bình",
      "aw1":"Hôm nay mình muốn chia sẻ với các bạn nỗi băn khoăn bấy lâu nay của mình,mong các bạn góp ý giùm mình nhé.Mình chơi chung một nhóm bạn, trong đó thân với 1 bạn Xử Nữ, dù không chung lớp nhưng lâu lâu mình hay tâm sự với nhau. Có lẽ sai lầm lớn nhất của mình là giới thiệu Cự Giải cho bạn ấy (hic hic). Bạn ấy và Cự giải không thể nói là quen nhau được, chưa 1 lần nắm tay hay đi chơi với nhau, chỉ nhắn tin với nhau qua điện thoại thôi nhưng đối với Xử Nữ ấy, đó là đã quen và thích nhau. Sau hơn 1 tháng thì bạn Xử Nữ chán và đề nghị chia tay, kết thúc nhưng tới bây giờ khi nói chuyện với Xử Nữ, mình thấy bạn ấy vẫn lưu luyến lắm.",
      "aw2":"Và sau khoảng nửa năm sau đó thì bạn Cự giải đó lại kêu là thích mình, nói rằng tình cảm với bạn Xử Nữ kia chỉ là mến mà thôi. Mình không biết làm sao cả, thật sự là mình cũng có cảm tình với bạn Cự Giải ấy, nhưng bạn Xử Nữ ấy luôn nói với mình là ghét ai mà quen ex của bạn thân mình. ",
      "aw3":"Mình không biết phải làm sao. Nếu mình không đồng ý thì mình sẽ day dứt, hối hận lắm, vì thật ra mình và Cự giải trước đó rất thân rồi lại hay gặp nhau, nói chuyện với nhau trên lớp và fb rất hợp nữa. Nhưng nếu mình đồng ý thì mình sẽ có lỗi với bạn Xử Nữ lắm và đặc biệt là nhóm bạn của mình nữa. Các bạn tư vấn giúp mình nhé. Cám ơn các bạn rất nhiều."
    }
  ]
}