{
  "title": "Tử vi trọn đời 12 cung Hoàng đạo",
  "thumb": "https://i.imgur.com/M4OEX2sm.jpg?1",
  "content": [
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Xử Nữ",
      "thumb": "https://i.imgur.com/Hs7nOXwm.png",
      "image": "https://i.imgur.com/Hs7nOXw.png",
      "desc": "Giới thiệu chung về chòm sao Xử Nữ",
      "ngaysinh": "Nếu bạn sinh vào khoảng thời gian từ 24/8-23/9 thì bạn thuộc cung Xử Nữ rồi đó. Bản chất hiện lên của cậu ấy là 1 con người cẩn thận, chăm chỉ, rất nghiêm khắc và không lãng mạn, vô tâm. Đa phần mọi người nói Xử Nữ là cung hoàng đạo khó tính và ít nói nếu như chưa tiếp xúc kĩ.",
      "tengoi": "Theo truyền thuyết kể lại Xử Nữ nhà mình có tên Latinh là Virgo hay Thất Nữ, tên gọi chòm sao này mang ý nghĩa người phụ nữ đồng trinh, đức hạnh, người thuộc cung này thường điềm đạm, hiền lạnh tránh gây gỗ chiến tranh.",
      "kyhieu": "Xử Nữ mang biểu trưng người nữ mang bó lúa ( câu chuyện một), hay hình tượng chữ M là viết tắt của Mary nghĩa là mẹ đồng trinh của chúa Jesus.Tất cả hình tượng trên đều mang ý nghĩa sung túc, no đủ, đến cho con người.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Xử Nữ",
      "tinhcach": "Khi gần các Xử Nữ 1 thời gian, bạn sẽ thấy cậu ấy rất vui tính và nói nhiều lắm. Điều này khiến cậu ấy có nhiều người bạn. Trong tình bạn, Xử Nữ không để mất lòng ai, luôn giúp đỡ bạn bè nhiệt tình và luôn chân thành trong những mối quan hệ mà cậu ấy cho rằng cậu ấy có thể nghiêm túc.Bản chất thông minh, nhanh nhẹn, hoạt bát, Xử Nữ luôn trung tính, tinh thần bao dung, quảng đại, không khoa trương, lòe loẹt. Xử Nữ mang ý nghĩa đồng trinh, đức hạnh hay sung túc no đủ trong đời sống những người thuộc cung này thường có khuôn mặt phúc hậu như bản tính của họ.",
      "tinhyeu": "Khi gặp được người Xử Nữ cảm thấy có sự giống nhau về cảm nhận cuộc sống giữa nghệ thuật và hiện thực thì cậu ấy sẽ gắn bó rất lâu với người đó. Cả 2 sẽ tìm được những điểm chung trong cuộc sống, tình yêu và đời sống vợ chồng.",
      "sunghiep": "Nhìn chung khi nói về sự nghiệp của chòm sao Xử Nữ mọi người sẽ nghĩ đến những lúc thăng trầm và không ổn định. Các cậu ấy đều có khả năng kiếm ra tiền từ rất sớm những sự hoang phí tiền bạc cũng được sinh ra cùng lúc niềm tin vào bạn bè nhiều vì vậy sẽ có lúc bị bạn bè phá hoặc cản trở đường công danh.Xử Nữ nhanh chán và nhanh thích những công việc mới, họ ưu sự trải nghiệm hơn là ổn định. Thích sự liều lĩnh và những công việc lớn lao. Vì vậy gần hết tuổi trẻ họ mới biết bản thân mình phù hợp với công việc gì. Nói như vậy không có nghĩa là Xử Nữ bỏ phí cả tuổi trẻ của mình.",
      "ketluan": "Vậy là chúng ta đã đi tìm hiểu xong tử vi trọn đời của Xử Nữ, và những bí mật về sự nghiệp, tình yêu tính cách của cậu ấy cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé. "
    },
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Thiên Bình",
      "thumb": "https://i.imgur.com/cOnqsX5m.png",
      "image": "https://i.imgur.com/cOnqsX5.png",
      "desc": "Giới thiệu chung về chòm sao Thiên Bình",
      "ngaysinh": "Nếu bạn có ngày sinh từ 24/9-23/10 thì bạn thuộc cung Thiên Bình nha. Thiên Bình  thể hiện đặc tính yêu chuộng sự công bằng và vô tư, nhưng khó có thể nói Thiên Bình là những người thăng bằng. Vì trước khi có được sự công bằng thì chắc chắn phải dao động nhiều lần. Thiên Bình sinh vào khoảng thời gian của cuối hè, nghĩa là con người cậu ấy luôn có 2 trạng thái tồn tại, lúc buồn, lúc vui vẻ bất thường.",
      "tengoi": "Thiên Bình có tên đầu tiên của chòm sao này được các vị thần đặt là Libra nghĩa là cán cân ( theo truyền thuyết Libra là cán cân của nữ thần Themis).Về sau người trần gọi là Thiên bình hay Thiên Xứng nghĩa là sự cân xứng hay công bình của trời.",
      "kyhieu": "Đa phần kí hiệu sẽ phản ánh tính chất đặc trưng của cung hoàng đạo mà nó đại diện và Thiên Bình cũng vậy, có biểu trưng là một chiếc cân cách điệu với hai đĩa cân hai bên và trục cân chính giữa. Hai bàn cân đại diện cho sự đắn đo của Thiên Bình khi đưa ra quyết định trong công việc hay tình cảm, nhưng khi đã chọn được quyết định họ luôn cho ra kết quả tốt nhất.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Thiên Bình",
      "tinhcach": "Thiên Bình là con người yêu hòa bình và có đầu óc phân tích tốt, sẽ cân nhắc kĩ lưỡng trước khi đưa ra 1 hành động gì đó. Thiên Bình đôi khi mờ nhạt trong mắt người khác, nhưng khi thực sự gần gũi thì sẽ thấy đây là một con người rất đáng để làm bạn.Thiên Bình căm ghét sự cô đơn nên cậu ấy rất trân trọng tình bạn, thật sự Thiên Bình là một người bạn tốt. Không chỉ biết giúp đỡ mọi người cậu ấy còn sẵn sàng cho đi nhiều thứ bằng vật chất mà cậu ấy không tiếc. Những người thuộc chòm sao này rất thân thiện và đáng yêu. Thiên Bình duyên dáng, lãng mạn, và yêu nghệ thuật.",
      "tinhyeu": "Thiên Bình là cung hoàng đạo có nhiều trai xinh gái đẹp nhất. Họ thu hút mọi người bởi nụ cười tươi sáng, sự lịch thiệp đôi khi lại nồng nàn cháy bỏng. Khi Thiên Bình yêu cậu ấy sẽ có nhiều dự định hứa hẹn nhiều cảm xúc làm tình yêu thêm ngọt ngào và hạnh phúc.",
      "sunghiep": "Nhìn chung sự nghiệp của cậu ấy ở mức từ khá giả đến thành công. Vì con người cậu ấy vừa có tinh thần trách nhiệm vừa có khả năng giao tiếp tốt. Sống đơn giản, suy nghĩ đơn giản và vô tư. Sẽ có lúc Thiên Bình cảm thấy sự nghiệp mình đen tối cực độ, không phải cậu không có khả năng mà vì cậu bị mất phương hướng đó Thiên Bình à. Khả năng định hướng và có lập trường vững chắc sẽ giúp Thiên Bình quyết định được 1 số chuyện quan trọng trong công việc, tuy không tài giỏi như Ma Kết nhưng nếu chịu cố gắng, Thiên Bình nhà mình cũng sẽ thành công rực rỡ trên con đường sự nghiệp của mình.",
      "ketluan": "Vậy là chúng ta đã đi tìm hiểu xong tử vi trọn đời của Thiên Bình, và những bí mật về sự nghiệp, tình yêu tính cách của cậu ấy cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé. "
    },
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Thần Nông",
      "thumb": "https://i.imgur.com/UbID20Wm.png",
      "image": "https://i.imgur.com/UbID20W.png",
      "desc": "Giới thiệu chung về chòm sao Thần Nông",
      "ngaysinh": "Nếu bạn có ngày sinh từ 24/10-23/11 thì bạn là một Thần Nông đầy bí ẩn nhé.  Cậu ấy sinh vào thời điểm của những gam màu mạnh lên ngôi, khi cuối thu với sự xơ xác và ảm đạm đến lạnh lẽo. Điều này thể hiện cho tính cách phức tạp huyền bí của chính cậu ấy. Thần Nông là 1 cung hoàng đạo mạnh mẽ và rất bướng bỉnh.",
      "tengoi": "Bò cạp có tên Latinh là Scorpio và  trong dân gian vẫn hay gọi cậu ấy là Bọ Cạp theo như câu chuyện lưu truyền trong truyền thuyết. Ngoài những tên như trên, Thần Nông còn được gọi với tên là thân mật là Hổ Cáp hay Thiên Yết nghĩa là sự sai khiến của chúa trời.",
      "kyhieu": "Biểu trưng của cung hoàng đạo này là con Bọ Cạp đen với đuôi dài mang đậm nét dũng mãnh. Ký hiệu của chòm sao Thần nông chữ M viết tắt của Mars là thần chiến tranh với nét đuôi là ký hiệu nam giới, biểu tượng mạnh mẽ của phái nam.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Thần Nông",
      "tinhcach": "Thần Nông dũng mãnh, kỳ bí mang đậm nét quyến rũ, chòm sao này mang ý nghĩa sự mạnh mẽ của nam giới sự bí ẩn của thiên hà hay sự nguy hiểm của hỏa ngục. Ý nghĩa lạnh lẽo lãnh khốc là thế nhưng những người thuộc cung này rất ấm áp tình cảm. Cuộc sống cậu ấy sung túc với những mối quan hệ cá nhân sâu sắc và bền chặt về tình bạn và tình yêu.",
      "tinhyeu": "Với 1 Thần Nông có tính cách khó đoán như vậy thì bạn có tò mò có ai sẽ lọt vào mắt xanh của cậu ấy không nhỉ? Thần Nông  rất dễ trở thành một cặp trời sinh với bạn nếu bạn hiểu được cậu ấy . Khi ở cạnh nhau cả 2 có thể thật lòng đối mặt với nhau và có thể chia sẻ cảm xúc của mình cho đối phương biết, đó là điều Thần Nông cảm thấy cần nhất. Khi cảm thấy cuộc sống bế tắc Thần Nông cần người có sự đồng cảm về tâm hồn. Khi Thần Nông cảm thấy chán nản vì thất bại trong công việc thì thật sự an ủi được Thần Nông chỉ có thể chính là gia đình và người ấy mà thôi.",
      "sunghiep": "Nhìn chung Thần Nông nhà mình có sự nghiệp ổn định, đa phần không giàu mà chỉ ở mức khá giả. Thần Nông  là con người có sự bí ẩn về tâm hồn rất cao. Trong suy nghĩ sẽ có những lúc chính bản thân bị đấu tranh gay gắt. Vì vậy cậu ấy không thể làm những việc dứt khoát và có tính chắc chắn cao. Thần Nông thích công việc văn phòng, khi làm việc có tinh thần trách nhiệm, cũng rất nhiệt tình trong công việc và có sự tiến bộ đều. Tính cách hiền lành khiến Thần Nông không thích những công việc thách thức, hay sáng tạo. Mọi thứ từ từ ổn định.",
      "ketluan": "Vậy là chúng ta đã đi tìm hiểu xong tử vi trọn đời của Thần Nông, và những bí mật về sự nghiệp, tình yêu tính cách của cậu ấy cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé."
    },
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Sư Tử",
      "thumb": "https://i.imgur.com/Hs7nOXwm.png",
      "image": "https://i.imgur.com/Hs7nOXw.png",
      "desc": "Giới thiệu chung về chòm sao Sư Tử",
      "ngaysinh": "Nếu bạn có ngày sinh từ 24/7-23/8 thì bạn là một Sư Tử rồi nhé. Sư Tử được sao chiếu mệnh là Mặt Trời, là biểu tượng của sức mạnh và lòng kiêu hãnh. Cậu ấy có tính tự lập cao, năng động, nồng nhiệt và ham khám phá.  Nếu xung quanh bạn có một người luôn giúp đỡ người khác và không tính toán so đo gì thì đó là Sư Tử.",
      "tengoi": "Sư Tử có tên Latinh là Leo, ngoài hai tên gọi này Sư Tử nhà mình còn được gọi thân thương là Sư Sư hay Sư Nhi… hoặc Venerable die có nghĩa là cái chết đáng kính để thể hiện sự tôn trọng kính phục sức mạnh, oai hùng của Sư Tử.",
      "kyhieu": "Ký hiệu của chòm sao này vừa giống omega(Ω), theo Thiên chúa giáo có nghĩa là sự bắt đầu. Ký hiệu này mang trong mình sự bắt đầu mười hai chiến công của Heracles, hay hình tượng của của cái đuôi khi Sư Tử hùng dũng nhất. Sư Tử mang đến sức mạnh và năng lượng của mặt trời.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Sư Tử",
      "tinhcach": "Sư Tử căm ghét bóng tối và sự cô đơn, đồng thời luôn mừng rỡ tiếp nhận những lời mời tham gia các cuộc vui chơi. Nhưng cậu ấy  khá lạc quan và đó là một trong những thế mạnh để có thể đứng lên sau sự thất bại. Bởi vì lòng quyết tâm sắt đá và sự tự tôn của chúa sơn lâm nên cậu ấy sẽ luôn muốn là người thắng cuộc trong mọi việc. Được mặt trời chiếu mệnh những người thuộc cung Sư Tử mang nét quyền quý, luôn cho mình là cái rốn vũ trụ, cậu ấy tự tin và luôn cho mình là đúng. Hiện thân của khởi nguyên và mặt trời người thuộc cung Sư Tử luôn mang ý nghĩa đặc biệt trong nhóm bạn, gia đình hay trường lớp, vị trí của họ luôn là trái tim người giữ lửa nhiệt huyết cho cả tập thể.",
      "tinhyeu": "Khi Sư Tử yêu cậu ấy sẽ trở nên trung hòa  giữa tính cách, hành động. Sư Tử sẽ dùng sức mạnh và tình yêu thổi vào tâm hồn người mà cậu ấy thương yêu, cả 2 sẽ quấn quýt bên nhau và qua từng ngày tình yêu sẽ thêm đông đầy hơn. Tuy rằng sẽ có những lúc cả 2 cãi vã và trở nên rất bực mình vì sự bướng bỉnh của đối phương nhưng Sư Tử sẽ chịu làm hòa và giận không lâu.",
      "sunghiep": "Nhìn chung sự nghiệp nam Sư Tử thường không ổn định. Sẽ có những Sư Tử viết cho riêng mình 1 sự nghiệp vẻ vang, nhưng cũng có những chúa Sơn Lâm chỉ đủ ăn và sống qua ngày. Nguyên nhân bắt nguồn từ tính cách của cậu ấy. Với bản tính một khi đã xác định được con mồi, Sư Tử sẽ không ngần ngại mà phục kích theo đuổi đến cùng. Trong sự nghiệp cũng vậy, cậu ấy sẽ luôn cố gắng hoàn thành mục tiêu cũng như đạt được những chỉ tiêu mà bản thân đề ra bằng lòng nhiệt huyết và sự tự tin.",
      "ketluan": "Vậy là chúng ta đã đi tìm hiểu xong tử vi trọn đời của Sư Tử, và những bí mật về sự nghiệp, tình yêu tính cách của cậu ấy cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé."
    },
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Song Tử",
      "thumb": "https://i.imgur.com/iIQd2Dom.png",
      "image": "https://i.imgur.com/iIQd2Do.png",
      "desc": "Giới thiệu chung về chòm sao Song Tử",
      "ngaysinh": "Nếu bạn có ngày sinh từ 22/5-21/6 thì bạn thuộc cung Song Tử rồi nha. Song Tử được sao Thủy chi phối, tượng trưng cho sự thông minh, nhanh nhẹn. Song Tử có khả năng giao tiếp tốt, tính cách thoải mái và  rất hài hước. Vì sinh vào mùa hè nên cuộc đời cậu ấy chứa đầy kỉ niệm và những chuyến đi.",
      "tengoi": "Thật ra có nhiều truyền thuyết nhưng Song Tử lại không có nhiều tên gọi phổ biến. Các tên gọi của cung sao này chủ yếu sinh ra từ truyền thuyết có từ lâu đời hay hình tượng của chòm sao này như: Song Tử, Song Sinh nghĩa là cặp sinh đôi ( theo như truyền thuyết) hay Song Nam mang hình ảnh hai chàng trai ( theo hình tượng), cuối cùng là tên Latinh của họ là Gemini.",
      "kyhieu": "Ký hiệu của Song Tử nhà mình trông giống như chữ số hai La Mã(II) mang ý nghĩa song song tức chỉ hai chàng trai của chúng ta hay hai nét tính cách riêng biệt tồn tại trong một cơ thể.Hoặc cũng có thể thấy hình tượng này giống với hai đường thẳng song song, như hai anh em Castor và Pollux chỉ có thể mãi tồn tại cùng nhau nhưng không bao giờ có thể sống chung với nhau.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Song Tử",
      "tinhcach": "Vì Song Tử rất nhanh nhẹn, và rất yêu những điều thú vị nên nhược điểm lớn nhất của cậu ấy là sự thay đổi rất nhanh. Đôi khi 1 con người nhưng lại tồn tại 2 dòng suy nghĩ đối ngược nhau. Khá bướng bỉnh, sẽ có lúc tự thấy bi quan và hụt hẫng rồi tự cho rằng mình vô dụng. Song Tử xuất phát từ tình cảm gia đình yêu thương của hai anh em thủy thủ thuyền Argo, cư dân cung này tràn ngập tình yêu trong trái tim và mang một ý nghĩa đặc biệt, Song Tử là chỗ dựa tinh thần cho gia đình người thân, bạn bè hay thậm chí là một người xa lạ cậu ấy cũng sẵn sàng chia sẻ.",
      "tinhyeu": "Với tính cách như vậy, Song Tử sẽ yêu những người có tính cách tương đồng hoặc bù trừ với cậu ấy để cậu ấy thấy mình trở nên tốt và hoàn thiện hơn. 1 Song Tử nhanh nhẹn chắc chắn sẽ có nhiều ý tưởng lớn được sinh ra. Khi ở bên một người có vẻ đẹp tri thức, cậu ấy sẽ bị quân hút và trở nên ngọt ngào.",
      "sunghiep": "Song Tử có một bộ não tuyệt vời, đầu óc cậu ấy có thể chứa rất nhiều thông tin khả năng ghi nhớ cực tốt nên dù Song Tử  không chăm chỉ học hành nhưng kết quả không thua bất cứ ai. Nhưng họ nhà Song Tử lại không thể ngồi yên một chỗ và không thể chịu đựng được sự nhàm chán bằng chứng là cậu ấy năng động vô cùng. Trong con người cậu ấy điều quan trọng nhất là sự tự tin, yêu đời và lạc quan. Sẽ rất khó để làm 1 Song Tử buồn tuy vậy  đôi khi 1 con người Song tử  lại tồn tại 2 dòng suy nghĩ đối ngược nhau. Khá bướng bỉnh, sẽ có lúc tự thấy bi quan và hụt hẫng rồi tự cho rằng mình vô dụng.",
      "ketluan": "Vậy là chúng ta đã đi tìm hiểu xong tử vi trọn đời của Song Tử, và những bí mật về sự nghiệp, tình yêu tính cách của cậu ấy cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé. "
    },
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Song Ngư",
      "thumb": "https://i.imgur.com/9L1r1LHm.png",
      "image": "https://i.imgur.com/9L1r1LH.png",
      "desc": "Giới thiệu chung về chòm sao Song Ngư",
      "ngaysinh": "Nếu bạn có ngày sinh từ 20/2-20/3 thì bạn thuộc cung Song Ngư nhé, là chòm sao cuối cùng trong 12 chòm sao nên phần nào chịu ảnh hưởng của 11 chòm sao còn lại. Cậu ấy sẽ lĩnh hội sự thẳng thắn của một Nhân Mã, khoan thai chậm chạp của Kim Ngưu. Đặc biệt Song Ngư có tài  khéo léo trong cách ăn nói và rất dễ thuyết phục người khác.",
      "tengoi": "Không nhiều tên gọi như các cung hoàng đạo khác (Bò cạp  và Bạch Dương ) Song Ngư nhà mình chỉ có hai tên gọi một là tên Latinh Pisces hai là tên thuần Việt Song Ngư .Vì thế Song Ngư trở nên thật đặc biệt, cậu ấy đơn giản chất chứa lòng thương người sâu sắc.",
      "kyhieu": "Nếu với Song tử ký hiệu hai đường thẳng thì với Song Ngư ký hiệu lại là hai đường cong đối nhau, ký hiệu này chính là hình ảnh hai chú cá được cách điệu, xoay lưng vào nhau và được thể hiện sự liên kết của đôi cá này bằng đường nối ở giữa. Hình ảnh này đã nói lên tất cả về truyền của cung hoàng đạo Song Ngư.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Song Ngư",
      "tinhcach": "Được chòm sao Mộc và Hải Vương chiếu mệnh, biểu hiện cho nước, Song Ngư có lòng vị tha, nhân ái và yêu thương mọi người. Tuy nhiên rất hay tự ái và hơi ích kỉ. Cậu ấy luôn giàu tình cảm tính cách dịu dàng đầm thắm đôi khi lại quá mơ mộng về tương lai về tình yêu. Ý nghĩa vô cùng đặc biệt của cá là âm thầm, là đau buồn không ai hay, vì nước mắt của cá chỉ có thể hiện được khi cậu ấy người luôn hướng về gia đình, các chàng cá của chúng ta dù có đi đến đâu cũng muốn trở về bên người mẹ hiền hậu và người cha ấm áp yêu thương.",
      "tinhyeu": "Song Ngư sẽ bị thu hút bởi những cung hoàng đạo có bản lĩnh có thể ngay từ cái nhìn đầu tiên là Song Ngư đã tạo nên  những câu chuyện tình cảm lãng mạn. Đó sẽ là đối tượng thích hợp để Song Ngư có thể chia sẻ quan điểm cũng như công việc. Khi ở bên Song Ngư đối phương sẽ bị mê hoặc bởi những lời nói ngọt ngào của cậu ấy. Những lời ấy vừa là động lực để cố gắng vừa là cách Song Ngư thể hiện tình yêu cháy bỏng của mình.",
      "sunghiep": "Sự nghiệp của Song Ngư nhìn chung là ổn định, ở mức khá giả nếu giàu có thì do thừa hưởng của bố mẹ hoặc của vợ( chồng ). Với tính cách yên ổn , không ham cầu tiến cậu ấy có 1 đời sống tinh thần vui vẻ và công việc đều đặn. Nam Song Ngư có khả năng ăn nói rất tốt, đặc biệt là giọng nói ấm hoặc trong trẻo rất dễ lấy lòng người khác. Trong mối quan hệ đồng nghiệp, cậu ấy là 1 người vô cùng dễ tính, sẽ được lòng mọi người nhưng không ai dám coi thường cậu ấy. Song Ngư cũng rất đa cảm và nhạy cảm hay để ý mọi chuyện xung quanh, lời nói cử chỉ của mọi người có thể khiến cậu ấy nghĩ ngợi.",
      "ketluan": "Vậy là chúng ta đã đi tìm hiểu xong tử vi trọn đời của Song Ngư, và những bí mật về sự nghiệp, tình yêu tính cách của cậu ấy cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé. "
    },
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Ma Kết",
      "thumb": "https://i.imgur.com/vHN1Cutm.png",
      "image": "https://i.imgur.com/vHN1Cut.png",
      "desc": "Giới thiệu chung về chòm sao Ma Kết",
      "ngaysinh": "Nếu bạn sinh thời gian từ 22/12-20/1 thì bạn là một Ma Kết kiên cường đó. Ma Kết lớn lên của những ngày Xuân ấm áp và được sao Thổ chiếu mệnh mang trên mình khí thế và phẩm chất của một anh hùng. Dù cuộc sống có muốn thử thách họ đến đâu thì Ma kết vẫn đứng vững vàng, rất khó để quật đổ cậu ấy.",
      "tengoi": "Ma kết tên Latinh là Capricorn, ngoài ra còn một số tên gọi khác như Dê Biển hay Sơn Dương (nghĩa là dê núi ) hay Nam Dương. Hai tên gọi Sơn Dương và Nam Dương chúng ta thường nhầm lẫn với tên gọi của Bạch Dương, nhưng khẳng định nhé! chúng là tên của chàng Ma Kết đấy!",
      "kyhieu": "Ký hiệu của Ma Kết được bắt đầu bằng cặp sừng dê và kết thúc bằng một chiếc đuôi cá. Ký hiệu này được rút ra dựa theo Pan hóa hai chân mình lao xuống biển xanh.Với cặp sừng nằm phía trước tượng trưng cho phần thân trên là dê của  vị thần Capricon.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Ma Kết",
      "tinhcach": "Ma Kết thường ôm cho mình rất nhiều hoài bão và ước mơ, luôn muốn và sẽ là người cầm đầu mọi việc. Những người thuộc cung ma kết thường sống có mục tiêu rõ ràng, không dễ bị thay đổi, kiên định, không thích làm phiền người khác cũng không muốn ai chen ngang vào cuộc sống của Ma Kết. Được sao thổ chiếu mệnh Ma kết có nhiều tham vọng, sinh ra từ một thần rừng Ma Kết tượng trưng cho tình yêu thiên nhiên và ý nghĩa trung hòa. Ma Kết là sự hàn gắn, đưa truyền thống đến với hiện đại, biểu tượng gia đình với tình yêu lớn lao với tổ ấm.",
      "tinhyeu": "Ma Kết rất khó rung động trước tình yêu, nhưng một khi đã yêu họ sẽ nguyện toàn tâm chỉ bên một người. Vì vậy khi đã yêu người bạn này thì có điều gì xảy ra cũng luôn bên họ nhé! Với quan điểm là coi gia đình là trên hết sau đó là công việc nên đối phương của Ma Kết sẽ không bao giờ cảm thấy bị bỏ rơi đâu nha.",
      "sunghiep": "Sẽ không lạ gì nếu Ma Kết luôn bước được đến những nấc cao nhất của sự nghiệp. Bản tính dứt khoát, kiên định sẽ giúp Ma Kết có những quyết định sáng suốt trong những thời khắc quan trọng. Mỗi ngày, Ma Kết  đều nhìn lại những gì mình đã được trong cuộc sống để không ngừng cố gắng và tiếp tục duy trì những mặt tốt. Sự bền bỉ và dai dẳng sẽ giúp Ma Kết theo đuổi đến cùng những giấc mơ những hoài bão mà cậu ấy luôn ấp ủ thực hiện, mọi người thường nhìn nhận cậu ấy bằng 3 từ ” Nói là làm “. Bất cứ công việc nào cũng không thể dễ chịu từ đầu đến cuối quá trình.",
      "ketluan": "Vậy là chúng ta đã đi tìm hiểu xong tử vi trọn đời của Ma Kết, và những bí mật về sự nghiệp, tình yêu tính cách của cậu ấy cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé.  "
    },
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Nhân Mã",
      "thumb": "https://i.imgur.com/0V0T2qPm.png",
      "image": "https://i.imgur.com/0V0T2qP.png",
      "desc": "Giới thiệu chung về chòm sao Nhân Mã",
      "ngaysinh": "Nếu bạn có ngày sinh từ 23/11-21/12 thì bạn thuộc cung Nhân Mã đó. Nhân Mã còn có tên gọi khác là Xạ Thủ và Cung Thủ.  Nhân Mã là một trong 3 cung thuộc nhân tố Lửa và là một trong bộ tứ cung biến đổi giống Xử Nữ, Song Ngư và Song Tử có nghĩa Nhân Ma là 1 cung hoàng đạo có tính cách dễ thay đổi nhất trong 12 cung hoàng đạo.",
      "tengoi": "Sagittarius là tên Latinh của Nhân mã, cậu ấy có một kỹ thuật bắn cung điêu luyện  bách phát bách trúng và là thầy dạy kĩ thuật cho các Á thần nên chòm sao của ông còn có những tên gọi khác như Cung Thủ, Xạ Thủ.",
      "kyhieu": "Ký hiệu của Sagittarius là hình ảnh một mũi tên chĩa lên trời một phần tượng trưng cho cái chết cũng như một phần muốn ca ngợi tài nghệ của ông. Hình ảnh thường nhật của chòm sao là một Xạ Thủ oai hùng cầm cung tên chĩa lên bầu trời ánh mắt chắc chắn, dứt khoát không vướng bận điều gì.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Nhân Mã",
      "tinhcach": "Đam mê khám phá rộng như sự hiểu biết của mình, các Nhân Mã luôn có nguồn năng lượng dồi dào để đi hết tất cả các vùng đất mới. là người thuộc hệ lửa Nhân mã rất dễ nóng giận, tuy nhiên ngọn lửa ấm áp trong mùa đông buốt giá ai có thể cưỡng lại được. Cậu ấy thông minh, suy nghĩ đơn giản giống Bạch Dương, ngay thẳng vì vậy hay làm mất lòng người khác. Nhân Mã đáng yêu, thân thiện, hòa đồng và có nghĩa cử hào hiệp. Họ ít khi nói dối và luôn cởi mở với người khác, lịch thiệp và nhã nhặn trong mọi tình huống.",
      "tinhyeu": "Trong tình yêu Nhân Mã chân thành nhưng do có tính hay thay đổi nên cậu ấy sẽ chẳng yêu ai được lâu. Nhưng nếu gặp được người hợp với mình Cung Nhân Mã sẽ yêu hết mình. Bản tính suy nghĩ đơn giản, vô tư của của Nhân Mã sẽ làm những hạt sạn của tình yêu bạn dường như không có.",
      "sunghiep": "Nhân Mã có sự nghiệp ở mức thành công với chính bản thân mình. Gọi như vậy vì với riêng Nhân Mã, cậu ấy rất dễ bằng lòng với bản thân và sẽ theo đuổi niềm đam mê của chính mình hơn là tiền bạc và lợi ích thực tế mà nó mang lại. Bản tính thích tự do, ham khám phá và sống hưởng thụ làm hình thành nên 1 Nhân Mã hay đi đây đó để đến những vùng miền mới, tự thưởng cho mình những kiến thức về nền văn hóa mới cũng như trao dồi thêm khả năng giao tiếp. Cung Nhân Mã khó làm lãnh đạo và những công việc mang tính chất khốc liệt và dứt khoát.",
      "ketluan": "Vậy là chúng ta đã đi tìm hiểu xong tử vi trọn đời của Nhân Mã, và những bí mật về sự nghiệp, tình yêu tính cách của cậu ấy cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé. "
    },
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Kim Ngưu",
      "thumb": "https://i.imgur.com/AOUoCezm.png",
      "image": "https://i.imgur.com/AOUoCez.png",
      "desc": "Giới thiệu chung về chòm sao Kim Ngưu",
      "ngaysinh": "Nếu bạn sinh từ ngày (21/4-21/5) thì bạn là một Kim Ngưu đó.  Được sao Kim chiếu mệnh, Kim Ngưu rất đáng tin cậy, luôn bình tĩnh và trầm lặng. Biểu tượng của họ là con trâu, đó sức mạnh và sự  từ tốn. Vì được sinh ra vào đầu mùa hè nên Kim Ngưu không quá nóng tính mà thay vào đó là sự lắng đọng trong tâm hồn.",
      "tengoi": "Tên latinh của chòm sao này là Taurus hay Trâu vàng theo ý nghĩa dân dã của người Việt là chú trâu mang theo mang theo may mắn tiền bạc, Kim ngưu còn được gọi thân thương là Tiểu ngưu nghĩa là chú trâu nhỏ xinh xắn. Nhưng trên thực tế mọi người khi nhắc đến Kim Ngưu thì vẫn gọi tắt là họ nhà Trâu.",
      "kyhieu": "Đối với trâu vàng, khi người ta nhắc đến thì hình ảnh cặp sừng trâu sẽ là điều nổi bật nhất. Vì thế cặp sừng trâu cũng là ký hiệu của Kim Ngưu, ký hiệu này ra đời vì khi bơi qua các biển và đại dương con trâu trắng chỉ nhìn thấy mỗi đầu và sừng của mình còn phần thân chú chìm dưới nước.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Kim Ngưu",
      "tinhcach": "Nếu nói về sự bình tĩnh và từ tốn thì Trâu vàng nhà mình đứng hàng đầu và thực sự Kim Ngưu rất bình tĩnh để đón nhận những rắc rối, cậu ấy sẽ từ từ gỡ rối 1 chút một, tuy cần 1 thời gian lâu nhưng chắc chắn hiệu quả công việc rất cao. Khi tiếp xúc với cậu ấy sẽ thấy họ nhà Kim Ngưu rất thân thiện, nhiệt tình giúp đỡ mọi người, luôn biết lắng nghe và nghe rất kỹ những gì lời bạn nói. Tuy nhiên cậu ấy rất cứng đầu, bướng bỉnh và bảo thủ. Trong công việc cậu ấy luôn tỉ mỉ đến mức không cần thiết.",
      "tinhyeu": "Một Kim Ngưu chu đáo sẽ có rất nhiều điểm chung và mục đích sống với 11 cung hoàng đạo còn lại. Yêu gia đình và rất nhiều nhạy cảm nên bản thân Kim Ngưu tự thấy mình phải trách nhiệm hơn. Tuy nhiên đôi khi bướng bỉnh của Kim Ngưu làm bạn đời lo lắng và mệt mỏi.",
      "sunghiep": "Với bản tính từ tốn và đầy tỉ mỉ, sự nghiệp của Kim Ngưu đa phần là vững chắc. Nếu bạn là 1 Kim Ngưu biết cố gắng và chịu khó thì bạn sẽ có 1 cơ ngơi không thua gì ai. Bản tính luôn suy nghĩ chắc chắn khi hành động giúp Kim Ngưu ít khi quyết định sai. Tuy nhiên vì quá kĩ tính và hơi khó tính nên trong công việc sẽ không được suôn sẻ và trọn vẹn, đôi khi sử dụng quá sức vào những việc không cần thiết. Hãy tập thói quen sử dụng công sức cũng như tiền bạc 1 cách hợp lý hơn để đạt được nhiều thành công hơn trong sự nghiệp nhé Kim Ngưu.",
      "ketluan": "Vậy là chúng ta đã đi tìm hiểu xong tử vi trọn đời của Kim Ngưu, và những bí mật về sự nghiệp, tình yêu tính cách của cậu ấy cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé. "
    },
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Cự Giải",
      "thumb": "https://i.imgur.com/75BlK33m.png",
      "image": "https://i.imgur.com/75BlK33.png",
      "desc": "Giới thiệu chung về chòm sao Cự Giải",
      "ngaysinh": "Có một loài sinh vật tuy khiến mọi người muốn tránh xa vì sợ bị đau nhưng thực chất lại rất vui vẻ yêu đời, sống khiêm nhượng luôn biết tận hưởng. Đó chính là những chú cua được sinh ra vào mùa Hè và đó chính là hiện thân của chòm sao Cự Giải. Nhà mình có ai sinh từ (22/6-22/7) thì chính là thành viên của họ nhà Cự Giải đó ạ.",
      "tengoi": "Cự giải tên latinh là Cancer nghĩa là ung thư hay còn gọi là ngắn hạn, ngoài ra Cancer còn mang nghĩa là cua càng to. Ngoài tên gọi này cậu ấy còn được gọi yêu bằng những cái tên khác nhau phổ biến nhất là Cự Nhi nghĩa là cậu bé cừ khôi.",
      "kyhieu": "Cự Giải được hiện thân là con cua. Khi nhắc  đến cậu ấy, bất cứ ai cũng sẽ nghĩ đến đôi càng to và vững chắc. Vì đó là điểm nổi bật nhất của những con cua cứng đầu mà. Và vì thế kí hiệu của Cự Giải cũng chính là đôi càng ấy. Với đôi càng đó, Cự Giải có thể tự bảo vệ mình trước mọi giông tố của biển cả bao la.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Cự Giải",
      "tinhcach": "Cự Giải là biểu tượng của nước và được Mặt Trăng làm sao chiếu mệnh nên hãy để ý về sự thay đổi của 1 tuần trăng, bạn sẽ hiểu được phần nào con người của cậu ấy. Tính cách cậu ấy không ổn định, hay thay đổi cảm xúc theo thời gian, đặc biệt là rất nhạy cảm. Cự Giải đa số là thích nấu ăn, là con người của gia đình, hợp lý và chắc chắn. Cậu ấy thích sáng tạo trong công việc, khéo léo và có xu hướng ổn định, không thích va chạm hay bon chen. Cự Giải hay suy nghĩ, trong tình yêu rất ghen và hay suy diễn theo trí tưởng tượng rất pro của cậu ấy.",
      "tinhyeu": "Sự ấm áp của Cự Giải sẽ khiến  đối phương luôn muốn được ở cạnh. Cự Giải rất lãng mạn khi yêu, đặc biệt rất ngọt hay nói những lời đường mật làm cuộc sống của đối phương thay đổi, và đương nhiên sự do sự cần mẫn, cẩn thận của Cự Giải thì mới lọt vào được mắt xanh rất nhiều người đó nhé.",
      "sunghiep": "Đa phần Cự Giải có sự nghiệp ổn định và chắc chắn nhưng không ở mức vượt trội. Sự tỉ mỉ và cẩn thận cộng với sự sáng tạo sẽ giúp Cự Giải thành công ở một mức nhất định. Khi làm việc Cự Giải sẽ rất tập trung, không muốn làm sếp phiền lòng và mất lòng đồng nghiệp. Với mục đích sống hướng đến sự ổn định cậu ấy sẽ không thích những giai đoạn đổi đời bằng vận may hay vé số, Cự Giải luôn sống trên đồng tiền mồ hôi nước mắt của chính mình và sẽ sử dụng nó một cách rất hợp lí. Khi về già sự nghiệp của Cự Giải cũng không có nhiều thay đổi so với thời trẻ nhưng lại ổn định và khá hơn rất nhiều.",
      "ketluan": "Vậy là chúng ta đã đi tìm hiểu xong tử vi trọn đời của Cự Giải, và những bí mật về sự nghiệp, tình yêu tính cách của cậu ấy cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé. "
    },
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Bảo Bình",
      "thumb": "https://i.imgur.com/Zv4xE0Am.png",
      "image": "https://i.imgur.com/Zv4xE0A.png",
      "desc": "Giới thiệu chung về chòm sao Bảo Bình",
      "ngaysinh": "Nhà mình có ai sinh vào khoảng thời gian từ (20/01-18/02)  không ta? Nếu có thì bạn là 1 cư dân của họ nhà Bảo Bình rồi đó ạ. Bảo Bình được sinh vào mùa Xuân thể hiện cho sự tươi trẻ tràn đầy nhựa sống tự do bay nhảy như một cơn gió. Thích tự do và hay thổi hồn vào những chuyến đi.",
      "tengoi": "Bảo Bình với tên chính là Latinh và Aquarius  vì là chòm sao áp út của mười hai cung hoàng đạo nên được gọi thân thương “Bảo Bảo”. Khi cần chứng tỏ sự cứng rắn của mình Bảo Bình được gọi là Thủy Bình hay thần mang nước. Dù là tên gọi nào thì dòng nước vừa êm dịu vừa cuộn trào sóng dữ như Bảo Bình vẫn luôn đặc biệt, kỳ quái đến quyến rũ người khác.",
      "kyhieu": "Bảo Bình còn được gọi là người mang nước và là nơi bắt đầu của sự sống vì vậy cậu ấy. Kí hiệu này có sự khác biệt với mười một chòm sao còn lại. Bảo Bình mang trên mình hai bình nước, một nguồn sống của cả nhân loại.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Bảo Bình",
      "tinhcach": "Bảo Bình yêu tự do và rất thích tự lập. Trong quá trình sống khối lượng thông tin mà họ tích lũy được sẽ rất nhiều và đa dạng. Kèm theo đó là một trí nhớ tốt nên Bảo Bình nhà mình chính là bách khoa toàn thư của mười hai cung hoàng đạo đấy. Bảo Bình luôn ôm cho mình những lần khám phá Việt Nam dài bất tận. Cậu ấy tự thổi vào bản thân nguồn sống tươi mới, hòa đồng và thân thiện. Với tính hòa đồng và biết điều Bảo Bình đi tới đâu cũng sống được, cũng vui vẻ được.",
      "tinhyeu": "Bảo Bình sinh ra đã rất thông minh, nhưng lại không đủ nhiệt huyết để theo đuổi đến cùng những giấc mơ. Thân thiện nhưng lại không muốn gắn bó lâu dài, và dù có yêu thì cũng không dễ bị mù quáng. Tuy nhiên khi yêu Bảo Bình đối phương sẽ cảm nhận được rất nhiều niềm vui khi ở cạnh bạn ấy. Nếu có sự tương đồng về tính cách, thích được khẳng định bản thân và rất tự tin giống Bảo Bình thì 2 bạn là một đôi hứa hẹn sẽ rất tỏa sáng và lấn áp những cặp đôi khác. Cả 2 đều có suy nghĩ đơn giản và dâng hiến tình cảm chân thành.",
      "sunghiep": "Bảo Bình có sự nghiệp ổn định và không có nhiều bứt phá trong cuộc sống. Cậu ấy rất thành công trong chuyện lấy lòng sếp hay nhân viên của mình không phải bằng sự xu nịnh mà bằng cách đối xử rất hòa đồng với mọi người xung quanh. Bảo Bình là 1 con người rất yêu tự do và độc lập vì vậy gần như cậu ấy sẽ chủ động tạo cho mình những khoảng thời gian trống để tiếp thực hiện những ước mơ mà chỉ mình bản thân cậu ấy rõ. Con người cậu ấy hướng ngoại vì vậy sẽ không thích bị ràng buộc bởi 1 sự nghiệp vĩ đại nào cả.",
      "ketluan": "Vậy là chúng ta đã đi tìm hiểu xong tử vi trọn đời của Bảo Bình, và những bí mật về sự nghiệp, tình yêu tính cách của Bảo Bình cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé. "
    },
    {
      "name": "Chi tiết tử vi trọn đời cung hoàng đạo Bạch Dương",
      "thumb": "https://i.imgur.com/UzZzpCUm.png",
      "image": "https://i.imgur.com/UzZzpCU.png",
      "desc": "Giới thiệu chung về chòm sao Bạch Dương",
      "ngaysinh": "Những bạn nào sinh ra vào khoảng 21/3-19/4 thì bạn là một Dương Cưu rồi đó ạ .Dương Cưu được sinh ra giữa trời ấm áp nên các trong con người cậu ấy luôn ấm nóng . Đứng đầu 12 chòm sao, biểu hiện cho sự sống vì vậy con người Bạch Dương luôn tràn ngập năng lượng và nhiệt huyết.",
      "tengoi": "Aries là tên gọi đầu tiên của Bạch Dương, bắt nguồn từ thần thoại Hy lạp về bộ lông cừu vàng cũng như truyền thuyết về sự hình thành của cậu ấy. Ngoài ra trong chiêm tinh học tên Dương Cưu cũng được sử dụng khá nhiều.",
      "kyhieu": "Chòm sao Bạch Dương là hiện thân của chú cừu lông vàng dũng cảm vượt đại dương cứu Phrixus và con gái Helle của Nephele. Vì vậy đôi sừng cừu được chọn làm biểu tượng cho sự dũng mãnh, hi sinh và mưu trí. Ngoài ra ký hiệu của Bạch Dương còn giống như chồi cây mang ý nghĩa sự bắt đầu, tươi mới, đại diện cho sự bắt đầu của mười hai cung hoàng đạo.",
      "desc2": "Tử vi trọn đời cung hoàng đạo Bạch Dương",
      "tinhcach": "Bạch Dương là con người không có gì là bí ẩn và huyền bí, trước sau như một, thẳng thắn và không bao giờ láu cá về bất cứ vấn đề gì. Chịu ảnh hưởng của Hỏa Tinh- Thần chiến tranh, cậu ấy nghị lực, thích mạo hiểm. Bạch Dương sống trọn một cuộc đời năng động, tự tin và mạo hiểm. Đôi khi cậu trở nên thô lỗ và bướng bỉnh.",
      "tinhyeu": "Nhìn chung tình yêu của Bạch Dương không có nhiều khó khăn hay thử thách vì ngay từ đầu khi lựa chọn 1 người thương, cậu ấy đã có những phép so sánh và khá kĩ tính trong chuyện này. Nếu như yêu một Bạch Dương sẽ cảm nhận được một tình yêu nồng cháy và ngọt ngào. Sự ấm áp và ngọt ngào sẽ giúp Bạch Dương luôn giữ chân được người mà cậu ấy yêu.",
      "sunghiep": "Bạch Dương nhà mình có con đường sự nghiệp tốt. Ngay từ khi sinh ra, cậu ấy đã mang trong mình sự thông minh và nhạy bén nên khi bắt đầu làm việc gì cậu ấy cũng dễ dàng hơn nhiều người. Bạch Dương có tài lãnh đạo nhưng hơi độc đoán nên nếu làm sếp thì cậu ấy phải bớt nóng tính và tập cách nhường nhịn hơn thì mới là 1 nhà lãnh đạo tài ba.",
      "ketluan": "Vậy là câu chuyện của chúng ta đã kết thúc rồi, và những bí mật về cả cuộc đời Bạch Dương cũng được hé mở rồi phải không ạ.  Cả nhà có thấy hay không ạ, nếu hay thì hãy chia sẻ để mang đến niềm vui cho những người khác nhé. "
    }
  ]
}