{
  "title": "Tử vi năm 2018 của 12 cung Hoàng đạo",
  "thumb": "https://i.imgur.com/MJl5Pbzm.png",
  "content": [
    {
      "name": "Bạch Dương",
      "thumb": "https://i.imgur.com/UzZzpCUm.png",
      "image": "https://i.imgur.com/UzZzpCU.png",
      "content1": "2018 là một năm đầy biến động với những chú cừu tham vọng và cầu tiến Bạch Dương. Bạn sẽ phải thỏa hiệp một số vấn đề để đạt được mục tiêu lớn hơn. Nhưng không sao, Mộc tinh may mắn sẽ nằm trong Thiên Yết cho đến ngày 8/11, làm nổi bật ngôi nhà thứ tám của bạn về sự kết hợp, thân mật và những vấn đề tài chính. Chính sao Mộc sẽ giúp bạn nhận ra cách sử dụng những năng lực của mình một cách mạnh mẽ và thuần thục hơn.",
      "content2": "Vào giữa tháng 5, Thiên Vương tinh đã kết thúc nhiệm kỳ thăm hỏi bảy năm trong cung của bạn và bắt đầu ghé thăm Kim Ngưu, tạo ra nhiều cơ hội tốt cho những công việc mới và làm giàu nguồn thu nhập bất ngờ. Từ năm 2011, bạn đã thực hiện những bước tiến lớn khi thể hiện các ý tưởng độc nhất vô nhị của mình. Còn bây giờ, Bạch Dương đã có thể tiến lên vị trí lãnh đạo mới nếu như bạn toàn tâm toàn ý dốc sức vào công việc, khi sao Thổ đã bắt đầu tiến vào ngôi nhà thứ mười của sự nghiệp cho đến tận năm 2020. ",
      "content3": "Hãy tiếp tục học hỏi và tạm gạt qua những cảm giác mất tự do khó chịu khi cảm thấy bị kìm hãm bởi những người sếp cũ hay công ty làm việc, bởi đó là những bước đầu tiên trong bài học lãnh đạo và quyền lực của bản thân. Cứ làm theo chỉ dẫn và tuân thủ những quy củ thường thức, điều đó chỉ có lợi chứ không hề có hại cho sự nghiệp của Bạch Dương đâu nhé."
    },
    {
      "name": "Kim Ngưu",
      "thumb": "https://i.imgur.com/AOUoCezm.png",
      "image": "https://i.imgur.com/AOUoCez.png",
      "content1": "Năm 2018 sẽ mở ra một chương mới tươi sáng hơn cho các mối quan hệ của cung Kim Ngưu. Từ tháng 10/2012 đến tháng 12/2017, Mộc tinh đã sát sao thử thách ranh giới các mối quan hệ của Kim Ngưu và buộc bạn phải tìm cách tiếp cận mới. Nếu như không muốn lâm vào cảnh mỗi người một nơi thì đã đến lúc Kim Ngưu phải chăm chỉ tìm mọi cách để củng cố lại mối quan hệ. Du lịch, những thách thức cuộc sống hoặc một lịch trình làm việc dày đặc đôi khi có thể khiến những cặp đôi mặn nồng nhất cũng trở nên nguội lạnh. May mắn thay, khi Thổ tinh di chuyển và chi phối ngôi nhà thứ chín về du lịch và học tập cho đến tháng 12/2020 – Kim Ngưu đã có thể trở lại trường học, bắt đầu kinh doanh hoặc nghiêm túc phát triển cá nhân trong năm nay.",
      "content2": "Nhưng “quý nhân” thật sự của Kim Ngưu chính là Mộc tinh, hành tinh của sự may mắn và mở rộng, sẽ tiến vào Thiên Yết và ngôi nhà cộng sự của bạn cho đến ngày 8/10. Thay vì khó khăn, bạn sẽ cảm thấy may mắn và lạc quan. Sao Mộc ở đây có thể mang lại những đối tác mới đầy cảm hứng cho cả tình yêu và công việc. Hãy đón chờ Thiên Vương tinh tiến đến Kim Ngưu vào ngày 15/5, lần đầu tiên ghé thăm chòm sao của bạn trong 77 năm.",
      "content3": "Từ nay đến năm 2026, hãy chuẩn bị cho cuộc lột xác cuộc sống có thể thay đổi những ưu tiên và mục tiêu của bạn. Kim Ngưu đã không ngừng tự trau dồi bản thân trong bảy năm qua để tạo ra những thay đổi sâu sắc bên trong nội tại về mức độ cảm xúc và tinh thần – dù bạn có nhận ra điều đó hay không. Lúc này đây, thời khắc thể hiện bản thân với thế giới bên ngoài đã điểm, hãy khởi đầu lại mọi thứ và để lại dấu ấn riêng với bản sắc của chính mình!"
    },
    {
      "name": "Song Tử",
      "thumb": "https://i.imgur.com/iIQd2Dom.png",
      "image": "https://i.imgur.com/iIQd2Do.png",
      "content1": "Vẫn là câu chuyện về “ngôi sao quý nhân” Mộc tinh chiếu rọi vào nhà sáu – hành chính – và mở rộng trong cung Thiên Yết đến ngày 8/11, Song Tử sẽ trở nên khao khát sự đơn giản và thiết lập lại trật tự hệ thống. Nguyên tắc “càng ít càng nhiều” này sẽ giúp bạn phóng to những gì bạn quan tâm nhất. Nhà thứ sáu vốn chi phối về sức khỏe nên bạn sẽ phải chú ý đến thói quen ăn uống của mình, cũng như siêng năng đến các phòng tập thể hình và điều chỉnh lại chế độ ăn uống để có một hệ tim mạch khỏe mạnh.",
      "content2": "Về cuộc sống, sao Mộc sẽ nằm ở Ma Kết trong ba năm tiếp theo, khởi sắc cho ngôi nhà thứ tám của bạn về sự kết hợp, thân mật và kinh doanh. Trái tim luôn ngủ yên của bạn đã đến lúc thức tỉnh và được chữa lành. Nếu muốn đầu tư vào một dự án tài chính quan trọng, hãy thật sự cân nhắc kỹ càng để có thể tạo ra một con đường vãn hồi. Năm nay, Thiên Vương tinh cũng sẽ tiến vào cung Kim Ngưu và ngôi nhà thứ 12 – ngôi nhà của sự giải phóng tinh thần, nên sẽ không ngạc nhiên nếu có nhiều Song Tử bắt đầu một khóa học thiền định và những liệu trình hàn gắn tâm linh.",
      "content3": "Nhưng trước khi bạn chìm vào chốn hư vô, bốn lần Nhật Thực năm nay sẽ chiếu lên trục giao tiếp của Sư Tử/Bảo Bình, giúp bạn truyền tải những thông điệp của mình tới mọi người thông qua việc viết, nói và các mạng xã hội. Một pha Nhật Thực đơn xuất hiện vào ngày 12/7 có thể mang lại nguồn tài chính phong phú vào cuối năm.Đã bao giờ các cô nàng của chúng ta tự nghiệm lại và nhận ra rằng những người mình từng say nắng đều có điểm chung? Bài viết sau đây sẽ tiết lộ 12…"
    },
    {
      "name": "Cự giải",
      "thumb": "https://i.imgur.com/75BlK33m.png",
      "image": "https://i.imgur.com/75BlK33.png",
      "content1": "Với những con người xem trọng tình cảm như Cự Giải thì 2018 sẽ là một năm đầy thú vị và kịch tính với chủ đạo xoay quanh những mối quan hệ. Mộc tinh rộng mở sẽ ghé thăm cung Thiên Yết và nhà thứ 5 hội hè sôi động của bạn cho đến ngày 8/11, đem đến những cơ hội tỏa sáng một cách sáng tạo và đầy lãng mạn. Thế nhưng, đừng lơ là mà hãy luôn cảnh giác, vì sao Thổ sẽ tiến vào cung Ma kết và nhà thứ 7 của những mối quan hệ được cam kết vững bền mà bạn hằng nâng niu, khiến chúng bị tách rời và gây ra những cuộc bất hòa không đáng có giữa những cặp tình nhân, bạn bè vốn “xa mặt cách lòng” hoặc bận rộn công việc mà quên đi bản tính cố hữu luôn cần hâm nóng của tình yêu.",
      "content2": "Sự kiện siêu trăng xuất hiện hai lần vào ngày 1/1 và 22/12 sẽ thúc đẩy những tư tưởng mới của bạn về các vấn đề liên quan đến tiềm thức. Đây là lúc tự xét lại bản thân mình xem bạn có phải đã quá phụ thuộc vào ai, hay tin tưởng dựa dẫm vào những mối quan hệ nào? Các vấn đề tài chính cũng có thể nóng lên khi bốn lần Nhật thực khác của năm 2018 rơi vào trục Sư Tử/ Bảo Bình, có thể sẽ mang lại cho Cự Giải một công việc mới, mua bán bất động sản, hoặc thay đổi tình trạng mối quan hệ.",
      "content3": "Những biến đổi này sẽ tăng tính nhạy bén trong kinh doanh và có thể mang lại một số thay đổi tích cực cho sự nghiệp của bạn. Đã đến lúc bạn cần cân nhắc thiệt hơn và giải phóng mình khỏi những mắc kẹt nội tại, để bắt đầu một lối sống độc lập và tự chủ hơn."
    },
    {
      "name": "Sư Tử",
      "thumb": "https://i.imgur.com/Hs7nOXwm.png",
      "image": "https://i.imgur.com/Hs7nOXw.png",
      "content1": "Năm 2018 chắc chắn là một năm tái khởi động của Sư Tử. Từ tháng 2/2017, chu kỳ biến đối 2 năm đã bắt đầu ở Sư Tử và Bảo Bình, đây là chất xúc tác mạnh cho cuộc cách mạng mang tính cá nhân và những mối quan hệ thân cận. Hành trình tái tạo này gặp chút khó khăn vào tháng 8/2017 khi diễn ra Nhật thực tại cung địa bàn, làm các Sư Tử phải có cái nhìn mang tính toàn cảnh hơn và bỏ qua những xa hoa phù phiếm. Vậy tất cả những điều này thể hiện điều gì? Các Sư Tử sẽ có câu trả lời trong 2018, khởi đầu vào 31/1 với trăng tròn tại Sư Tử, một siêu trăng mạnh mẽ và đầy tiềm năng. ",
      "content2": "Ngày 8/11 lại là một Nhật thực khác giúp các mảnh ghép hợp lại cụ thể hơn nữa. Và từ đây bức chân dung của Sư Tử phiên bản mới sẽ đủ đầy hơn nữa. Vào tháng 2 và tháng 8 sẽ có chút xáo trộn về công việc cũng như mối quan hệ tình cảm, có thể đây sẽ là khởi đầu hoặc kết thúc của một mối quan hệ mở. Và Sư Tử, liệu bạn có muốn chia sẻ cho đối phương một chút quyền lực? Tất cả mọi người đều biết bạn thích dẫn đầu, nhưng bạn nghĩ sao về một mối quan hệ cân bằng hơn?",
      "content3": "Mặc dù các lần Nhật thực có thể khiến Sư Tử bận rộn suốt năm, nhưng một số phần quan trọng khác trong biểu đồ chiêm tinh của bạn cũng đang hoạt động sôi nổi. Mộc tinh đang mở rộng ở cung Thiên Yết và nhà thứ tư tượng trưng cho gia đình của bạn cả năm 2018, đem lại những cơ hội phát triển cho hoàn cảnh sống và mối tương thân gắn bó giữa gia đình. Mối quan hệ của Sư Tử với mẹ, con gái hoặc một người họ hàng trong gia đình nào đó có thể trở nên sâu sắc hơn, và một số Sư Tử còn có thể được lên chức cha mẹ trong năm nay."
    },
    {
      "name": "Xử Nữ",
      "thumb": "https://i.imgur.com/Hs7nOXwm.png",
      "image": "https://i.imgur.com/Hs7nOXw.png",
      "content1": "Là một Xử Nữ, dĩ nhiên tính cầu toàn và chủ nghĩa hoàn hảo đến lý tưởng của bạn luôn thể hiện rõ rệt. Năm nay, với bốn lần Nhật Thực tản đều trên trục kiểm soát và đầu hàng, sẽ có những lúc sự cầu toàn ấy vùng lên mạnh mẽ khiến bạn trở nên mâu thuẫn – vừa muốn thể hiện mình trước cả thế giới, vừa muốn trốn chạy. Hãy chuẩn bị tinh thần trước, vì Nhật Thực còn tác động mạnh mẽ đến tâm lý và sức khỏe của bạn. Song song đấy, sức khỏe và tâm lý được chuẩn bị kỹ càng còn có lợi cho những Xử Nữ thích cảm giác “sáng thức dậy ở một nơi xa” khi Thiên Vương tinh bắt đầu chuyến phượt dài 8 năm qua ngôi nhà thứ chín khiến Xử Nữ chỉ muốn xách ba-lô lên và bắt đầu cuộc hành trình tìm hiểu vạn vật, khám phá thế giới bao la.",
      "content2": "Những mối quan hệ mới không phải lúc nào cũng nằm trong danh sách quan tâm của Xử Nữ, nhưng với năm 2018, nó có thể bay lên chiếm lấy vị trí top đầu. Với Mộc tinh đầy cởi mở và thẳng thắn tiến thẳng vào Thiên Yết cùng ngôi nhà xã hội thông tin của bạn cho đến tận tháng 11, thậm chí có thể biến những Xử Nữ vốn đã quen thuộc với cuộc sống ẩn dật cũng trở thành những người làm chủ cuộc chơi. Nhưng với bản tính bảo thủ cố hữu của mình, Xử Nữ có thể sẽ làm mích lòng những người không cùng quan điểm với bạn và chỉ khăng khăng kết bạn với những người có cùng sở thích, điều này sẽ gây trở ngại cho việc mở rộng vòng tròn các mối quan hệ. Hãy mở rộng lòng mình để thế giới riêng của bản thân được sinh động và rực rỡ hơn.",
      "content3": "Không chỉ ngao du qua chòm Thiên Yết, Mộc tinh cũng sẽ làm mới ngôi nhà thứ 5 đậm chất sáng tạo, yêu đương và vui chơi hội hè của Xử Nữ suốt ba năm tới, không những thế còn ban tặng cho bạn những tình cảm nghiêm túc trong thời điểm này. Nhưng Xử Nữ không cần phải gắn kết keo sơn với bất cứ ai một cách ‘quá nhanh quá nguy hiểm”. Đối với các cặp đôi, Mộc tinh có thể giảm nhẹ tính tự phát của hai bạn, vì vậy nếu có lỡ cãi nhau thì hãy suy nghĩ thật kỹ và chân thành tỏ bày với đối phương trong khoảng thời gian giận dỗi này nhé."
    },
    {
      "name": "Thiên Bình",
      "thumb": "https://i.imgur.com/cOnqsX5m.png",
      "image": "https://i.imgur.com/cOnqsX5.png",
      "content1": "Với sự mở rộng của Mộc tinh trong năm 2018 ở cung Thiên Yết và nhà thứ hai mang tính ổn định của bạn, liệu Thiên Bình đã cảm nhận được sự vững chắc và cụ thể hơn khi hành động? Quy tắc vận hành của nhà thứ hai – vốn tượng trưng cho tiền bạc và an ninh, với Mộc tinh mở rộng ở đây – là Thiên Bình có thể được cung cấp một công việc mới rất thú vị, với trách nhiệm lớn hơn và có cơ hội được đi đó đi đây nhờ công việc. Mộc tinh đã dành phần lớn của năm 2017 ở Thiên Bình, khởi động một chương trình kéo dài 12 năm tươi sáng cho bạn. Có rất nhiều sự mới mẻ, phiêu lưu và khám phá, nhưng chủ yếu vẫn chỉ là thử nghiệm. Nhưng ở năm 2018 này, Thiên Bình có thể hiện thực hóa những ý tưởng vượt ngoài sự tưởng tượng của mình rồi!",
      "content2": "Tất cả các mối quan hệ gần gũi của Thiên Yết sẽ trải qua một số biến động, đặc biệt là sau giữa tháng 5. Kể từ năm 2011, Thiên Vương tinh đã ném những thử thách vào ngôi nhà của những mối quan hệ của bạn, với hai mặt tốt và xấu – có thể giúp nhiều mối quan hệ kết nối trở lại hoặc khiến cho một vài tình cảm trở nên khó xử hơn.",
      "content3": "Vào ngày 15/5, sao Thiên Vương sẽ trú ngụ ở Kim Ngưu và ngôi nhà thứ tám tượng trưng cho sự thân mật của bạn cho đến năm 2026, có thể sẽ diễn ra một cuộc cách mạng tình dục và thay đổi giá trị tinh thần. Hai lần Nhật thực ở nhà thứ năm vui chơi hội hè và chòm Sư Tử cũng sẽ khiến cuộc sống tình ái của bạn càng thêm kịch tính. Nhớ nhé Thiên Bình, hãy cẩn thận trước mọi mũi tên ái tình của Cupid!"
    },
    {
      "name": "Thiên Yết",
      "thumb": "https://i.imgur.com/UbID20Wm.png",
      "image": "https://i.imgur.com/UbID20W.png",
      "content1": "Không còn nghi ngờ gì nữa, đây chính là năm của Thiên Yết –  vì vậy hãy bắt lấy tinh thần tươi mới và những khả năng vô hạn nhé! Mộc tinh đang lan tỏa và tiến vào chòm sao của bạn cho đến ngày 8/11, một chu kỳ chỉ xảy ra mỗi 12 năm. Ngay cả những Thiên Yết hay cáu kỉnh nhất cũng sẽ lây lan vi-rút phấn khích từ Mộc tinh, vì vậy hãy thoải mái cho bản thân được… “bung lụa” một lần! Quá trình chuyển đổi này sẽ bắt đầu làm một cuộc cách mạng thay máu toàn bộ mọi thứ từ công việc, cuộc sống và những mối quan hệ của bạn. Vì thế, cho dù bạn là một người luôn quan tâm đến mọi người thì hãy để 2018 trở thành một năm cho phép Thiên Yết được đặt bản thân lên hàng đầu và thử nghiệm những làn sóng mới lạ thay vì tiếp tục nếp sống lỗi thời khiến bạn chán ngấy mỗi ngày.",
      "content2": "Khi Mộc tinh bắt đầu một chuyến viếng thăm kéo dài 13 tháng vào chòm Nhân Mã và nhà thứ hai tượng trưng cho sự ổn định của bạn vào ngày 8/11, một trong những ý tưởng táo bạo nhất của Thiên Yết có thể trở thành hiện thực và mang lại nguồn lợi cho bạn. Hãy quẩy lên hết mình, và bắt đầu những kế hoạch vui chơi, F5 lại bản thân – đặc biệt là khi Thiên Vương tinh tiến vào chòm Kim Ngưu và nhà quan hệ – tình cảm của bạn vào giữa tháng 5, sẽ ban tặng cho Thiên Yết những cuộc gặp gỡ với những con người đặc biệt khiến bạn “chạm một lần là nhớ cả đời”. Liệu bạn có thể gặp được định mệnh của đời mình và cháy hết mình với lửa tình? Không thử làm sao biết.",
      "content3": "Vào tháng Giêng và tháng Tám, hai lần Nhật Thực trong chòm Sư Tử có thể mang lại những cơ hội nghề nghiệp bên ngoài hoặc những thay đổi dẫn đến một vị trí mới đầy thú vị. Tháng Hai và tháng Bảy sẽ có các sự trùng tụ Nhật Thực tại Bảo Bình và khu vực sống của bạn, khiến điều kiện sống và mối quan hệ giữa cha mẹ với con cái cũng có thể trải qua những thay đổi trong bốn lần Nhật Thực này. Mặc dù khó có thể tiếp nhận được sự thay đổi này ngay lập tức, nhưng Thiên Yết vẫn có đủ lý do để lạc quan. Hãy tiếp tục tự đặt mình vào đó, cố gắng trải nghiệm những điều mới mẻ và dọn mình đón năm mới."
    },
    {
      "name": "Nhân Mã",
      "thumb": "https://i.imgur.com/0V0T2qPm.png",
      "image": "https://i.imgur.com/0V0T2qP.png",
      "content1": "Vào năm 2018, các Nhân Mã sẽ đóng lại một chương trong cuốn sách cuộc đời được viết từ tháng 11/2006. Vậy điều gì mà Nhân Mã cần phải buông tay lúc này? Điều gì cần phải gìn giữ? Chủ tinh của Nhân Mã hiện đang nằm ở Thiên Yết, thuộc nhà 12 cho đến tận ngày 8/11/2018 thần thánh. Đây là thời gian phù hợp để nghỉ ngơi và học cách chấp nhận, cũng như học cách cho đi. Tuy không phải là sở trường của Nhân Mã – nhưng đây sẽ là cơ hội tốt để các bạn biến nó thành sự thật. Bạn sẽ thấy bản thân có những cú lội ngược dòng ngoạn mục bằng cách cố gắng ngay từ bây giờ và đi theo một cách thật cẩn trọng. Sao Mộc tựa như một bậc thầy sắp đặt sẽ giúp bạn thu xếp lại các mối quan hệ, thói quen…  Đồng thời, Nhân Mã cũng sẽ khám phá thêm những điều đầy thú vị liên quan đến lĩnh vực tâm linh và sáng tạo, có thể bạn sẽ tham gia một khóa yoga hay thiền chẳng hạn. Tiềm thức của Nhân Mã sẽ hoạt động mạnh hơn nữa, việc này dẫn đến nguyên nhân vì sao bạn sẽ có những giấc mơ vô cùng sống động. Đừng ngạc nhiên khi bạn cảm thấy thèm ngủ hoặc ngủ nhiều hơn bình thường một chút nhé!",
      "content2": "Sao Thổ đại diện cho trách nhiệm đã ở trong Nhân Mã từ 12/2014 cho đến 12/2017 và giờ bạn xứng đáng được nghỉ ngơi. Sự phục hồi này có thể đưa đến một điều tuyệt vời nào đó. Vào 8/11, sao Mộc sẽ bắt đầu hành trình 13 tháng trong cung của bạn, bắt đầu một vòng 12 năm đầy tươi mới cho Nhân Mã. Tất cả những vấn đề nội tâm mà bạn đã từng trăn trở và quyết định (dù bạn có nhận ra hay không) sẽ là nền tảng cho sự bắt đầu này. Trong lúc đợi chờ, hãy vững tâm bằng cách chăm sóc cuộc sống thực tế nhiều hơn nhé. Hiện sao Thổ đang đi trong nhà hai Ma Kết, nơi liên quan đến công việc và tiền bạc cho đến 12/2020. Khái niệm thiền “Gánh nước, chẻ củi” của Phật Giáo hiện là câu thần chú dẫn đường cho bạn, hãy tìm ra nền tảng của nhịp điệu cuộc sống thay vì cứ mải mê khám phá những chuyến phiêu lưu. Sao Thổ đầy thận trọng sẽ yêu cầu bạn phải lên ngân sách và kế hoạch cụ thể đó và biết đâu bạn sẽ trở thành một nhà quản lý tài chính tài năng sau chu kỳ này.",
      "content3": "Ngày 12/7, Nhật Thực Cự Giải sẽ mang đến cho bạn một cơ hội đầu tư thú vị hoặc cơ hội hợp tác giúp ý tưởng của bạn phát triển lên một tầm cao mới. Giữa tháng 5, sao Thiên Vương đầy biến động sẽ đi ra khỏi nhà 5 – ngôi nhà của sự lãng mạn sau hành trình 7 năm tại đây, điều này sẽ giúp bạn bớt bị thu hút bởi những cơn cảm nắng và mối quan hệ không lành mạnh. Và từ đây, Thiên Vương tinh sẽ dành đến 8 năm để trú tại Kim Ngưu và nhà 6 nơi quản lý sức khỏe. Điều này tạo ra một cuộc cách mạng về vấn đề chăm sóc bản thân, ăn uống khoa học, hay tập gym chẳng hạn. Viết lách, các hoạt động học tập, giảng dạy cũng có thể được F5 trở lại vì Nhật Thực và Nguyệt Thực của năm sẽ rơi vào trục giao tiếp của Cự Giải."
    },
    {
      "name": "Ma kết",
      "thumb": "https://i.imgur.com/vHN1Cutm.png",
      "image": "https://i.imgur.com/vHN1Cut.png",
      "content1": "Đây là khoảnh khắc quan trọng trong cuộc đời của Ma Kết. Hành tinh cai trị của bạn, Mộc tinh, đã quay trở lại Ma Kết lần đầu tiên kể từ năm 1991, đánh dấu việc bắt đầu một chu kỳ mới kéo dài đến 30 năm. Các hệ thống tư tưởng và niềm tin lỗi thời bạn vốn phụ thuộc sẽ sụp đổ để thiết lập nên một cấu trúc mới vững mạnh hơn. Chuyến tái tạo này sẽ kéo dài đến tháng 12/2020, vì vậy bạn phải mất ba năm để phá hỏng và xây dựng lại danh tiếng của mình. Một phiên bản mới mạnh mẽ và rõ ràng hơn của bạn sẽ xuất hiện, sau khi đã trau dồi tôi luyện qua “kỳ sát hạch” của Mộc Tinh và tự nhìn thấy những điểm quan trọng chính trong bản thân mình.",
      "content2": "Sáu tháng tới có thể sẽ xuất hiện những biến đổi bất ngờ trong tình yêu và cả công việc. Tình hình tài chính và sinh hoạt của bạn cũng có thể trải qua những đợt thay đổi lớn do bốn lần Nhật Thực thay đổi góc chiếu trên trục Sư Tử/Bảo Bình vào tháng 1, tháng 2, tháng 7 và tháng 8.",
      "content3": "Ma Kết có thể thay đổi việc làm, mua bán tài sản hoặc tham gia vào một vụ đầu tư kinh doanh sinh lời. Và với các cặp tình nhân, đây cũng là lúc để hâm nóng lại tình cảm hoặc bắt đầu nghĩ đến việc “khi hai ta về chung một nhà” để mọi thứ được ổn định và chính thức hơn."
    },
    {
      "name": "Bảo Bình",
      "thumb": "https://i.imgur.com/Zv4xE0Am.png",
      "image": "https://i.imgur.com/Zv4xE0A.png",
      "content1": "Những thay đổi thú vị đang đến với cuộc đời Bảo Bình vào năm 2018, một phần là nhờ nỗ lực kiên trì những năm vừa qua của bạn. Sự nghiệp của bạn đang tốt dần lên, vì Mộc tinh đã vượt qua chòm Thiên Yết và ngôi nhà thứ mười biểu thị cho thành công của bạn đến tận ngày 8/11. Những sự thay đổi này có thể cất nhắc Bảo Bình lên một vị trí quản lý hoặc gặp gỡ những cơ hội béo bở từ những công ty mới. Hãy nắm bắt cơ hội lột xác của chính mình. Việc tái định cư có thể xảy ra, đặc biệt là bắt đầu từ giữa tháng 5, khi Thiên Vương tinh bắt đầu chuyến viếng thăm cung Kim Ngưu và nhà bốn tượng trưng cho gia đình của bạn trong vòng 8 năm. Những mối quan hệ trong gia đình sẽ có đổi mới và được cải thiện bằng nhiều cách khác nhau.",
      "content2": "Được trời phú cho giác quan thứ sáu, Bảo Bình có thể cảm nhận được một số cảm xúc nặng nề hơn khi sao Thổ đi qua Ma Kết và tiến vào căn nhà thứ mười hai mang tính tâm linh và hàn gắn trong ba năm tiếp theo. Bảo Bình có thể sẽ trở nên thu hút bởi những nhà tâm linh học và những đợt trị liệu liên quan đến tâm hồn. ",
      "content3": "Trên thực tế, bạn có thể quyết định nghiêm túc để phát triển tài năng của mình trong lĩnh vực này, vì sự chuyển đổi chân thực nhất chỉ đến ở bên trong. Nếu Bảo Bình đã mệt mỏi vì chiến đấu với những cơn mâu thuẫn trong nội tại, thì sao Thổ kiên cường có thể giúp bạn vượt qua những vấn đề này từ tận cốt lõi bên trong. Hãy dọn mình để đón sao Thổ trở lại Bảo Bình vào năm 2020, lúc ấy sẽ khởi động một chương mới kéo dài 29 năm trong cuộc đời bạn."
    },
    {
      "name": "Song ngư",
      "thumb": "https://i.imgur.com/9L1r1LHm.png",
      "image": "https://i.imgur.com/9L1r1LH.png",
      "content1": "Như những bước chạy nặng nề sát cuối chặng đường, cuối cùng Song Ngư đã vượt qua được vài năm khó khăn gần đây. Năm 2018, sự lạc quan, niềm tin của bạn sẽ được phục hồi. Đầu tiên, sao Thổ khó tính thể hiện những hạn chế và khó khăn đã đi khỏi nhà 10, ngôi nhà của sự nghiệp và mục tiêu dài hạn từ 12/2014 đến 12/2017. Có lẽ, bạn từng cảm tưởng như đang phải đẩy một tảng đá lên đồi, hay mọi nỗ lực của bạn dường như vô nghĩa trước cuộc đời sóng gió. Thế nhưng, khi đã thông qua bài kiểm tra của sao Thổ thì bạn đã xây dựng được một vị thế khá vững chắc. ",
      "content2": "Giờ đây, sao Thổ sẽ dành 3 năm tiếp theo ở nhà 11, nơi đại diện cho làm việc nhóm, sẽ là dễ dàng hơn nhiều so với 3 năm trước, và trở thành cơ hội đưa đến cho Song Ngư những đồng minh mạnh mẽ. Bạn có thể đóng một vai trò quan trọng trong nhóm đồng nghiệp hoặc trở nên nổi tiếng hơn trên mạng xã hội, thậm chí thành người phát ngôn trong các hoạt động nói chung. Tấm lòng nhân ái của bạn còn có cơ hội phát triển trong các lĩnh vực liên quan đến từ thiện, con người… Đồng thời bạn sẽ thiết lập được một số mối quan hệ tốt nâng đỡ mình trong những vấn đề quan trọng sau này.",
      "content3": "Tự chăm sóc và vấn đề tâm linh là hai chủ đề quan trọng khác được khởi động bởi trục Sư Tử/Bảo Bình. Vào tháng 1 và tháng 8, bạn sẽ bắt đầu tự chăm sóc sức khỏe hơn, thay đổi thói quen ăn uống và tập luyện, sắp xếp cuộc sống khoa học đi vào nền nếp. Bạn nên ủy thác bớt công việc cho những người có đủ năng lực nếu có cảm thấy căng thẳng vì khối lượng công viêc quá tải. Vào tháng 2 và tháng 7, Song Ngư sẽ có những sự kiện đáng nhớ, hãy để trực giác chú ý hơn trong thời gian này nhé, những thông điệp quan trọng sẽ được gửi đến bạn đó. Những chuỗi ngày vất vả cùng những dự định dang dở của Song Ngư đã sắp đến hồi kết thúc, nhường đường cho quả ngọt rồi."
    }
  ]
}